{
    "introduction_headline": "MANDELA",
    "introduction_blurb": "Nelson Mandela a été avocat&#44; activiste et prisonnier avant de devenir le premier président noir d'Afrique du Sud. Affectueusement appelé \"Madiba\" dans son pays, Mandela a inspiré des générations de personnes à travers le monde. Ici, nous vous présentons le parcours de cet homme, parti d'une origine modeste pour se forger la destinée d'un grand leader.",
    "introduction_image_src": "/img/640/intro_v2.jpg",
    "introduction_image_alt": "Nelson Mandela",
    "panels_1_thumb_caption": "Les débuts",
    "panels_1_thumb_image": "/img/thumbnails/1.gif",
    "panels_1_panel_title": "Les débuts",
    "panels_1_panel_text": "Rolihlahla Mandela&#44; fils d'un chef de la tribu des Thembu, est né le 18 juillet 1918 dans le petit village de Mvezo dans la province du Cap oriental en Afrique du Sud. Il a été le premier de sa famille à être scolarisé.     Un enseignant qui avait de la peine à prononcer \"Rolihlahla\" se mit à l'appeler Nelson et le prénom lui est resté. Il s'enfuit pour Johannesburg en 1941 pour échapper à un mariage forcé et dans cette grande ville, avec l'aide de son ami Walter Sisulu, il est engagé comme employé de bureau dans le cabinet d'avocat Witkin Sidelsky.  Au même moment, il fait ses premiers pas en politiques, devenant membre de l'ANC, le Congrès National Africain. Il participe à la formation de la Ligue des Jeunes de l'ANC.",
    "panels_1_panel_image_src": "/img/640/1.jpg",
    "panels_1_panel_image_alt": "Nelson Mandela&#44; photographié en 1952 dans son cabinet d'avocat.",
    "panels_1_panel_map": "FALSE",
    "panels_1_panel_map_page": "",
    "panels_1_panel_map_playlist": "",
    "panels_1_panel_map_overlay": "",
    "panels_2_thumb_caption": "1956: Haute Trahison",
    "panels_2_thumb_image": "/img/thumbnails/2.gif",
    "panels_2_panel_title": "Haute Trahison",
    "panels_2_panel_text": "Après avoir obtenu sa certification d'avocat&#44; Mandela ouvre en 1952, avec Oliver Tambo, le premier cabinet sud-africain appartenant à un noir. Il fournit ses services à ceux qui ne sont pas à même de se payer les sollicitudes d'un avocat.   Subodorant une interdiction éventuelle de l'ANC par les autorités, les dirigeants du parti chargent Mandela de leur baliser le terrain pour une existence clandestine.   Mandela est arrêté en 1956, en même temps que quelques 155 activistes. Ils sont inculpés de haute trahison. Après un procès marathon de quatre ans, les chefs d'inculpations sont abandonnés. En 1958, Mandela se marie avec Winnie Madikizela.",
    "panels_2_panel_image_src": "/img/640/2.jpg",
    "panels_2_panel_image_alt": "Nelson et Winnie Mandela en 1958",
    "panels_2_panel_map": "FALSE",
    "panels_3_thumb_image": "/img/thumbnails/3.gif",
    "panels_3_thumb_caption": "1964: La perpétuité",
    "panels_3_panel_title": "La perpétuité",
    "panels_3_panel_text": "Le 20 mars 1960&#44; la police tire sur une manifestation de Noirs à Sharpeville, tuant 69 personnes. Suite à cette fusillade, l'état d'urgence est décrété dans une atmosphère marquée par la crainte de répresailles. Dans la foulée, l'ANC est interdit.     Le parti change alors de tactiques et forme, dans la clandestinité, une branche militaire, Umkhonto we Sizwe (l'Epée de la Nation), dirigée par Mandela. Mandela lui même entre en clandestinité, mais il est arrêté pour être sorti illégalement du pays.  D'autres arrestations dans les rangs de l'ANC sont opérées. Le 12 juin 1964, Mandela et sept de ses camarades sont condamnés à la perpétuité et sont conduits à Robben Island pour y être détenus.",
    "panels_3_panel_image_src": "/img/640/3.jpg",
    "panels_3_panel_image_alt": "Mandela en 1964",
    "panels_3_panel_map": "FALSE",
    "panels_3_panel_map_page": "",
    "panels_3_panel_map_playlist": "",
    "panels_3_panel_map_overlay": "",
    "panels_4_thumb_caption": "1990: Liberté",
    "panels_4_thumb_image": "/img/thumbnails/4.gif",
    "panels_4_panel_title": "Libre enfin",
    "panels_4_panel_text": "En 1967&#44; la communauté internationale commence à renforcer ses sanctions prises contre le régime de l'Apartheid. La pression fait ses effets et en 1990, le Président FW de Klerk lève l'interdiction qui pèsait contre l'ANC.    Le 11 février 1990, Mandela est libéré après 27 ans de prison. Sous la liesse de la foule, et en compagnie de Winnie, il quitte la prison de Victor Vorster.   L'année suivante, à la première conférence de l'ANC en Afrique du Sud, Mandela est élu président du parti. Cette année-là, des pourparlers commencent pour l'avénement d'une démocratie multi-raciale en Afrique du sud.",
    "panels_4_panel_image_src": "/img/640/4.jpg",
    "panels_4_panel_image_alt": "Ici à la Prison de Victor Verster&#44; Mandela et sa femme Winnie lèvent le poing en signe de victoire après sa libération le 11 février 1990.",
    "panels_4_panel_map": "FALSE",
    "panels_4_panel_map_page": "",
    "panels_4_panel_map_playlist": "",
    "panels_4_panel_map_overlay": "",
    "panels_5_thumb_caption": "1993: Prix",
    "panels_5_thumb_image": "/img/thumbnails/5.gif",
    "panels_5_panel_title": "Prix Nobel",
    "panels_5_panel_text": "En 1993&#44; Mandela et le président sud-africain d'alors FW de Klerk, reçoivent conjointement le Prix Nobel de paix pour leurs efforts visant à amener la stabilité en Afrique du Sud.    Recevant la distinction, Mandela déclare : \"Nous ferons ce qui est en notre pouvoir pour contribuer au renouveau du monde.\"",
    "panels_5_panel_image_src": "/img/640/5.jpg",
    "panels_5_panel_image_alt": "Mandela iyo Madaxwaynaha Koonfur Africa FW De Klerk",
    "panels_5_panel_map": "FALSE",
    "panels_6_thumb_caption": "1994 : Elections",
    "panels_6_thumb_image": "/img/thumbnails/6.gif",
    "panels_6_panel_title": "Nouveau Président",
    "panels_6_panel_text": "En 1994&#44; pour la première fois dans l'histoire de l'Afrique du Sud, toutes les races ont le droit de voter lors d'élections démocratiques. Par conséquent, Mandela est désigné président.     Prenant la parole devant la foule amassée pour son investiture le 10 mai 1994, Mandela déclare : \"que la liberté règne, que Dieu bénisse l'Afrique!\"  Le plus grand défi qui se présente à lui immédiatement est le manque de logements pour les pauvres, dont le corrolaire était ces arpents de townships de misère qu'abrite chaque ville.  Thabo M'Béki est chargé de la gestion quotidienne du gouvernement, laissant à Mandela la charge de promouvoir le pays à l'étranger.",
    "panels_6_panel_image_src": "/img/640/6.jpg",
    "panels_6_panel_image_alt": "L'Investiture de Mandela",
    "panels_6_panel_map": "FALSE",
    "panels_6_panel_map_page": "",
    "panels_6_panel_map_playlist": "",
    "panels_6_panel_map_overlay": "",
    "panels_7_thumb_caption": "1995 : Retour",
    "panels_7_thumb_image": "/img/thumbnails/7.gif",
    "panels_7_panel_title": "Retour à Robben",
    "panels_7_panel_text": "Pour marquer le 5è anniversaire de sa libération&#44; Nelson Mandela visite Robben Island en février 1995, la prison où il a été detenu pour 18 ans.",
    "panels_7_panel_image_src": "/img/640/7.jpg",
    "panels_7_panel_image_alt": "Mandela en visite à la prison de Robben Island.",
    "panels_7_panel_map": "FALSE",
    "panels_8_thumb_caption": "2004 : vie de retraite",
    "panels_8_thumb_image": "/img/thumbnails/8.gif",
    "panels_8_panel_title": "\"Ne m'appellez pas\"",
    "panels_8_panel_text": "Thabo M'Béki remplace Mandela à la tête de l'ANC et remporte la présidentielle de 1999. Mandela se marie avec Graca Machel&#44; l'ex-Première Dame du Mozambique, à l'occasion de son 80è anniversaire.  Par la suite un diagnostic médical révèle qu'il est atteint d'un cancer de la prostate et il commence à suivre un traitement par radiothérapie. En 2004, il annonce son retrait de la vie publique, déclarant qu'il entend mener une vie de famille plus tranquille.  Plaisantant devant un parterre de journaliste, il dit : \"Je vous en prie : \"Ne m'appelez plus, je vous appelerai\"",
    "panels_8_panel_image_src": "/img/640/8.jpg",
    "panels_8_panel_image_alt": "Mandela en 2004",
    "panels_8_panel_map": "FALSE",
    "panels_8_panel_map_page": "",
    "panels_8_panel_map_playlist": "",
    "panels_8_panel_map_overlay": "",
    "panels_9_thumb_caption": "2008: anniversaire",
    "panels_9_thumb_image": "/img/thumbnails/9.gif",
    "panels_9_panel_title": "Fête d'anniversaire",
    "panels_9_panel_text": "Musiciens&#44; vedettes du grand écran, hommes politiques se joignent à Mandela pour un concert à Hyde Park en célébration de son 90è anniversaire en 2008. S'adressant à la foule, il déclare : \"Le temps est venu pour le fardeau de changer de bras; c'est désormais entre vos mains.\"",
    "panels_9_panel_image_src": "/img/640/9.jpg",
    "panels_9_panel_image_alt": "Célébration du 90è anniversaire de Mandela",
    "panels_9_panel_map": "FALSE",
    "panels_9_panel_map_page": "",
    "panels_9_panel_map_playlist": "",
    "panels_9_panel_map_overlay": "",
    "panels_10_thumb_caption": "2010 : Maladie",
    "panels_10_thumb_image": "/img/thumbnails/10.gif",
    "panels_10_panel_title": "Retraite",
    "panels_10_panel_text": "L'ex-Président fait de moins en moins d'apparitions en public après son 90 eme anniversaire. Cependant&#44; il est présent lors de la cérémonie de clôture de la Coupe du Monde 2010. Fin janvier 2011, Mandela est admis à l'hôpital pour des \"examens spécialisés\".   Depuis lors, Mandela a été plusieurs fois conduit à l'hôpital pour des maladies liées à la vieillesse.",
    "panels_10_panel_image_src": "/img/640/10.jpg",
    "panels_10_panel_image_alt": "Nelson Mandela en 2010",
    "panels_10_panel_map": "FALSE"
}