{
    "introduction_headline": "مانديلا",
    "introduction_blurb": "كان نيلسون مانديلا محاميا وناشطا وسجينا قبل أن يصبح أول رئيس أسود لجنوب إفريقيا. لقد ألهم الرجل الذي يناديه الناس في بلاده بـ \"ماديبا\" أجيالا في جميع أنحاء العالم. نلقي هنا نظرة على المحطات المهمة في حياته.",
    "introduction_image_src": "/img/640/intro_v2.jpg",
    "introduction_image_alt": "نيلسون مانديلا",
    "panels_1_thumb_caption": "السنوات الأولى",
    "panels_1_thumb_image": "/img/thumbnails/1.gif",
    "panels_1_panel_title": "السنوات الأولى",
    "panels_1_panel_text": "ولد روليهلاهلا مانديلا، نجل الزعيم القبلي \"ثيمبو\" في \"مفيزو\" في مقاطعة \"كيب الشرقية\" في جنوب إفريقيا في 18 يوليو/ تموز عام 1918. كان أول طفل في العائلة يتلقى تعليما. وفي المدرسة أطلق عليه إسم \"نيلسون\". وكان حينها من المعتاد إطلاق أسماء إنجليزية على التلاميذ. فر إلى جوهانسبيرغ عام 1941 لتفادي زواج مرتب سلفا. وهناك، التقى وولتر سيسولو الذي ساعده في الحصول على وظيفة بشركة ويتكن سيدلسكي وايدلمان للمحاماة. وانضم كذلك إلى المؤتمر الوطني الإفريقي.",
    "panels_1_panel_image_src": "/img/640/1.jpg",
    "panels_1_panel_image_alt": "صورة لنيلسون مانديلا في مكتبه للمحاماة عام 1952",
    "panels_1_panel_map": "FALSE",
    "panels_1_panel_map_page": "",
    "panels_1_panel_map_playlist": "",
    "panels_1_panel_map_overlay": "",
    "panels_2_thumb_caption": "1956: محاكمة الخيانة العظمى",
    "panels_2_thumb_image": "/img/thumbnails/2.gif",
    "panels_2_panel_title": "محاكمة الخيانة العظمى",
    "panels_2_panel_text": "تأهل مانديلا لممارسة المحاماة، وفي عام 1952 أسس أول شركة للمحاماة  يديرها محامون سود مع أوليفر تامبو. وطلب حزب المؤتمر الوطني الإفريقي من مانديلا تنظيم نشاط سري، خوفا من نظام الفصل العنصري. واعتقل مانديلا عام 1956 ووجهت إليه تهمة الخيانة العظمى مع 155 آخرين. واستمرت المحاكمة أربع سنوات ونصف. وأسقطت عنه التهمة لاحقا. وفي عام 1958 تزوج مانديلا للمرة الثانية من ويني ماديكيزيلا.",
    "panels_2_panel_image_src": "/img/640/2.jpg",
    "panels_2_panel_image_alt": "نيلسون وويني مانديلا في عام 1958",
    "panels_2_panel_map": "FALSE",
    "panels_3_thumb_image": "/img/thumbnails/3.gif",
    "panels_3_thumb_caption": "1964: الحكم بالسجن مدى الحياة",
    "panels_3_panel_title": "الحكم بالسجن مدى الحياة",
    "panels_3_panel_text": "أعلنت حالة الطوارئ في البلاد بعد أن قتلت الشرطة 69 متظاهرا في شاربفيل في مارس/آذار عام 1960. وكانت الحكومة تخشى من الانتقام وحظرت نشاط حزب المؤتمر الوطني الإفريقي. وشكل الحزب جناحا عسكريا سريا بقيادة مانديلا. وفي عام 1962 اعتقل مانديلا وخضع للمحاكمة بتهمة مغادرة البلاد بشكل شرعي. ثم اعتقلت شخصيات أخرى من الحزب. وأثناء وجوده في السجن عام 1963 تم اتهام مانديلا بالتخريب. وحكم على مانديلا وسبعة آخرين بالسجن مدى الحياة في جزيرة \"روبين\"عام 1964.",
    "panels_3_panel_image_src": "/img/640/3.jpg",
    "panels_3_panel_image_alt": "مانديلا في عام 1964",
    "panels_3_panel_map": "FALSE",
    "panels_3_panel_map_page": "",
    "panels_3_panel_map_playlist": "",
    "panels_3_panel_map_overlay": "",
    "panels_4_thumb_caption": "1990: أخيرا حر",
    "panels_4_thumb_image": "/img/thumbnails/4.gif",
    "panels_4_panel_title": "أخيرا حر",
    "panels_4_panel_text": "بدأ المجتمع الدولي تدريجيا في تشديد العقوبات التي فرضت ضد نظام الفصل العنصري (الابارتهايد) لأول مرة في عام 1967. وأدى الضغط بحلول عام 1990 إلى رفع الرئيس فريدريك ويليام دي كليرك للحظر عن نشاط حزب المؤتمر الوطني. وفي 11 فبراير/شباط 1990 أطلق سراح مانديلا بعد أن قضى 27 عاما في السجن. وحيت الجماهير المحتشدة أمام السجن مانديلا وزوجته وهما يغادرانه. وقد انتخب مانديلا رئيسا للحزب في أول مؤتمر عقده في العام التالي. وبدأت المحادثات في جنوب إفريقيا لبناء نظام ديمقراطي قائم على التعددية العرقية.",
    "panels_4_panel_image_src": "/img/640/4.jpg",
    "panels_4_panel_image_alt": "نيلسون مانديلا وزوجته ويني يرفعان قبضتيهما عقب الافراج عنه من سجن فيكتور فيرستر",
    "panels_4_panel_map": "FALSE",
    "panels_4_panel_map_page": "",
    "panels_4_panel_map_playlist": "",
    "panels_4_panel_map_overlay": "",
    "panels_5_thumb_caption": "1993: جائزة نوبل",
    "panels_5_thumb_image": "/img/thumbnails/5.gif",
    "panels_5_panel_title": "جائزة نوبل",
    "panels_5_panel_text": "في عام 1993 حصل كل من مانديلا ورئيس جنوب افريقيا السابق فريدريك ويليام دي كليرك على جائزة نوبل للسلام تقديرا لجهودهما الهادفة لإرساء الاستقرار في جنوب افريقيا. وقالت لجنة الجائزة إن الرجلين قدما \"إسهاما رائعا للسلام\". وقال مانديلا في كلمة القاها عقب قبوله الجائزة \"سنفعل ما بوسعنا للمساهمة بتجديد عالمنا\".",
    "panels_5_panel_image_src": "/img/640/5.jpg",
    "panels_5_panel_image_alt": "مانديلا ورئيس جنوب إفريقيا السابق فريدريك ويليام دي كليرك",
    "panels_5_panel_map": "FALSE",
    "panels_6_thumb_caption": "1994: الرئيس",
    "panels_6_thumb_image": "/img/thumbnails/6.gif",
    "panels_6_panel_title": "الرئيس",
    "panels_6_panel_text": "في عام 1994، وللمرة الأولى في تاريخ جنوب إفريقيا، أدلى السكان بمختلف أعراقهم بأصواتهم في انتخابات ديمقراطية. وفاز حزب المؤتمر الوطني وأصبح مانديلا رئيسا للبلاد. ووجه مانديلا كلمة إلى الجماهير في حفل تنصيبه يوم 10 مايو/أيار 1994 قال فيها \"لتحكم الحرية، ليبارك الله إفريقيا\". وكانت أصعب المشاكل أمام مانديلا مساكن الأحياء الفقيرة الآخذة في الانتشار بالمدن الكبرى. واضطلع نائبه ثابو مبيكي بتصريف الشؤون اليومية للحكومة بينما تفرغ مانديلا للترويج لبلاده في الخارج.",
    "panels_6_panel_image_src": "/img/640/6.jpg",
    "panels_6_panel_image_alt": "مراسم تنصيب مانديلا كرئيس",
    "panels_6_panel_map": "FALSE",
    "panels_6_panel_map_page": "",
    "panels_6_panel_map_playlist": "",
    "panels_6_panel_map_overlay": "",
    "panels_7_thumb_caption": "العودة: 1995",
    "panels_7_thumb_image": "/img/thumbnails/7.gif",
    "panels_7_panel_title": "العودة من روبين",
    "panels_7_panel_text": "ولإحياء الذكرى الخامسة لإطلاق سراحه، زار مانديلا سجن جزيرة روبين الذي أمضى فيه 18 عاما. وقام مانديلا بالزيارة في عام 1995 بصحبة آخرين من النزلاء السابقين بالسجن الذي كان يكره الكثير من سجنائه على القيام بأعمال شاقة. ويقال إن رئتي مانديلا تضررتا بسبب العمل في مقلع الأحجار في السجن.",
    "panels_7_panel_image_src": "/img/640/7.jpg",
    "panels_7_panel_image_alt": "مانديلا يزور سجن جزيرة روبين",
    "panels_7_panel_map": "FALSE",
    "panels_8_thumb_caption": "2004: حياة هادئة",
    "panels_8_thumb_image": "/img/thumbnails/8.gif",
    "panels_8_panel_title": "\"لا تتصلوا بي\"",
    "panels_8_panel_text": "تنحى مانديلا من رئاسة حزب المؤتمر الوطني في عام 1997 وقاد خلفه ثابو مبيكي الحزب للفوز في الانتخابات التي أجريت في 1999. وفي عيد ميلاده الثمانين، تزوج مانديلا غراسا ماشيل، وهو زواجه الثالث. وأصبح مانديلا أرفع سفراء جنوب إفريقيا حيث خاض حملة لمكافحة مرض نقص المناعة المكتسب (الايدز) وساعد في فوز بلاده بتنظيم كأس العالم في 2010. وفي عام 2004 أعلن انسحابه من الحياة العامة. وقال للصحفيين مازحا \"لا تتصلوا بي، سأتصل أنا بكم\".",
    "panels_8_panel_image_src": "/img/640/8.jpg",
    "panels_8_panel_image_alt": "مانديلا في 2004",
    "panels_8_panel_map": "FALSE",
    "panels_8_panel_map_page": "",
    "panels_8_panel_map_playlist": "",
    "panels_8_panel_map_overlay": "",
    "panels_9_thumb_caption": "2008: عيد الميلاد",
    "panels_9_thumb_image": "/img/thumbnails/9.gif",
    "panels_9_panel_title": "حفل عيد الميلاد",
    "panels_9_panel_text": "وانضم موسيقيون، ونجوم سينما وسياسيون إلى مانديلا في الاحتفال بعيد ميلاده التسعين في متنزه هايد بارك في لندن عام 2008. ووجه مانديلا كلمة إلى الحشد قال فيها \"حان الوقت لأن ترفع أياد جديدة العبء، هو الآن بايديكم\".",
    "panels_9_panel_image_src": "/img/640/9.jpg",
    "panels_9_panel_image_alt": "الاحتفال بعيد ميلاد مانديلا التسعين",
    "panels_9_panel_map": "FALSE",
    "panels_9_panel_map_page": "",
    "panels_9_panel_map_playlist": "",
    "panels_9_panel_map_overlay": "",
    "panels_10_thumb_caption": "2010: المرض",
    "panels_10_thumb_image": "/img/thumbnails/10.gif",
    "panels_10_panel_title": "المرض",
    "panels_10_panel_text": "لم يظهر مانديلا على الملأ سوى بضع مرات منذ عيد ميلاده التسعين، منها ظهوره في حفل ختام بطولة كأس العالم لكرة القدم عام 2010 التي استضافتها جنوب إفريقيا. ودخل مانديلا المستشفى في نهاية شهر يناير/ كانون الثاني عام 2011 لإجراء \"فحوص خاصة\"، وذكّر مكتب الرئاسة شعب جنوب أفريقيا بأن مانديلا كان قد عاني من \"التهابات سابقة في الجهاز التنفسي\". وتلقى علاجا في المستشفى لالتهاب الرئة في عامي 2012 و2013.",
    "panels_10_panel_image_src": "/img/640/10.jpg",
    "panels_10_panel_image_alt": "نيلسون مانديلا في 2010",
    "panels_10_panel_map": "FALSE"
}