{
    "introduction_headline": "MANDELA",
    "introduction_blurb": "Yagiye kuba rurangiranwa mw'isi&#44; yatanguye nk'umuntu w'ubuzima buciririkiye: Nelson Mandela yabaye umushingwamanza, yaharaniye uburenganzira bw'abirabure ba Afrika y'Epfo, yanabaye imbohe imbere yo kuba perezida wa mbere w'umwirabure muri Afrika y'Epfo. Agatazirano kiwe bamwita Madiba. Bwana Mandela yabaye icitegererezo hirya no hino kw'isi. Hano turihweza ibihe bikuru bikuru vyaranze ubuzima bwiwe.",
    "introduction_image_src": "/img/640/intro_v2.jpg",
    "introduction_image_alt": "Nelson Mandela",
    "panels_1_thumb_caption": "Ubuto bwa Mandela",
    "panels_1_thumb_image": "/img/thumbnails/1.gif",
    "panels_1_panel_title": "Imyaka ya mbere",
    "panels_1_panel_text": "Rolihlahla Mandela&#44; yar'umwana w'umutware w'aba Thembu, yavukiye iMvezo, muri Cape mu buseruko bwa Afrika y'epfo, kuwa 18 z'ukwa ndwi 1918. Niwe wambere yagiye kw'ishure mu muryango wiwe. Aho niho yaronkeye iritazirano rya Nelson - ico gihe vyari umuco kwita abanyeshure amazina y'icongereza. Yahungiye Johannesburg mu 1941 yanka gushingirwa umugore ku gahato. Aho niho yahuriye na Walter Sisulu yamufashije kuronka akazi mu kigo c'abashingwamanza Witkin Sidelsky and Eidelman. Bwana Mandela yinjira no muri ANC.",
    "panels_1_panel_image_src": "/img/640/1.jpg",
    "panels_1_panel_image_alt": "Ifoto ya Nelson Mandela yafashwe mu 1952 ku biro vy'abashingwamanza",
    "panels_1_panel_map": "FALSE",
    "panels_1_panel_map_page": "",
    "panels_1_panel_map_playlist": "",
    "panels_1_panel_map_overlay": "",
    "panels_2_thumb_caption": "1956: Urubanza ku guhemukira igihugu",
    "panels_2_thumb_image": "/img/thumbnails/2.gif",
    "panels_2_panel_title": "Arerwa guhemukira igihugu",
    "panels_2_panel_text": "Mandela yaronse impamyabushobozi y'umushingwamanza mu 1952&#44; aca ashinga ibiro vya mbere mu gihugu vy'abashingwamanza b'abirabure,afadikanije na Oliver Tambo, aho bunganira abadafise ubushobozi bwo kwirihira umushingwamanza. Kubera gutinya kuzohava ubuzwa gukora n'intwaro ya Apartheid, ANC yashinze Mandela gutegura umugambwe gukorera mu kinyegero. Yafashwe mu 1956 yagirizwa guhemukira igihugu, kumwe n'abandi 155. Inyuma y'imburano zamaze imyaka ine, bambitswe izera. Mu 1958, Mandela yubakanye na Winnie Madikizela.",
    "panels_2_panel_image_src": "/img/640/2.jpg",
    "panels_2_panel_image_alt": "Nelson na Winnie Mandela mu 1958",
    "panels_2_panel_map": "FALSE",
    "panels_3_thumb_image": "/img/thumbnails/3.gif",
    "panels_3_thumb_caption": "1964:Urubanza",
    "panels_3_panel_title": "Umunyororo wo guherayo",
    "panels_3_panel_text": "Hashizweho amategeko y'umukwabu inyuma y'aho igipolisi ciciye abantu 69 bari mu myiyerekano iSharpeville mu kwa gatatu 1960. Leta yatinya ko ANC yihora&#44; irayifuta. ANC yaciye ishinga ishami rya gisirikare rikorera mu kinyegero, riyoborwa na bwana Mandela. Mu 1962 Mandela arafatwa acibwa urubanza yagirizwa gushaka kuja hanze y'igihugu atabifitiye uruhusa. Hafashwe n'abandi banywanyi ba ANC mu nyuma. Mu 1963, igihe yari mu mvuto, Mandela yarezwe gutober'igihugu. We n'abandi 7 bakatirwa umunyororo w'ubuzima bwose bapfungirwa Robben Island mu 1964.",
    "panels_3_panel_image_src": "/img/640/3.jpg",
    "panels_3_panel_image_alt": "Mandela mu 1964",
    "panels_3_panel_map": "FALSE",
    "panels_3_panel_map_page": "",
    "panels_3_panel_map_playlist": "",
    "panels_3_panel_map_overlay": "",
    "panels_4_thumb_caption": "1990: umwidegenvyo",
    "panels_4_thumb_image": "/img/thumbnails/4.gif",
    "panels_4_panel_title": "Yararushe ararekurwa",
    "panels_4_panel_text": "Amakungu yatanguye gukaza ibihano yari yarageneye ubutegetsi bwa Apartheid muri Afrika y'Epfo  mu 1967. Inyishu yabonetse mu 1990 aho perezida F W de Klerk yongeye kwemerera ANC gukora ku mugaragaro. Kuwa 11 ukwa 2 mu 1990&#44; Mandela yakuwe mu mvuto inyuma y'imyaka 27 apfunzwe. Isinzi ry'abantu bamwakirije impundu igihe we n'umutambukanyi wiwe Winnie bava mu kibuga c'ibohero. Mu nama y'umugambwe ANC ku rwego rw'igihugu umwaka ukurikira, Mandela yatowe kuyobora uwo mugambwe. Ibiganiro vyo kubaka demokarasi nshasha ihuza amoko vyaciye bitangura muri Afrika y'Epfo.",
    "panels_4_panel_image_src": "/img/640/4.jpg",
    "panels_4_panel_image_alt": "Hano ni kw'ibohero rya Victor Verster kuwa 11 ukwa 2 mu 1990&#44; Nelson Mandela n'umutambukanyi wiwe Winnie berekana akanyamuneza k'intsinzi.",
    "panels_4_panel_map": "FALSE",
    "panels_4_panel_map_page": "",
    "panels_4_panel_map_playlist": "",
    "panels_4_panel_map_overlay": "",
    "panels_5_thumb_caption": "1993: Agashimwe",
    "panels_5_thumb_image": "/img/thumbnails/5.gif",
    "panels_5_panel_title": "Agashimwe kitiriwe Nobel",
    "panels_5_panel_text": "Mu 1993&#44; Mandela na perezida wa Afrika y'Epfo F W de Klerk baherewe hamwe agashimwe kitiriwe Nobel kubera akigoro bagize mu gutsimbataza amahoro muri Afrika y' Epfo. mu kwakira ako gashimwe Nelson Mandela yavuze ati: \"Tuzokora ivyo dushoboye mu kugira uruhara mu guhindura isi.\"",
    "panels_5_panel_image_src": "/img/640/5.jpg",
    "panels_5_panel_image_alt": "Mandela ve Güney Afrika Cumhurbaşkanı De Klerk",
    "panels_5_panel_map": "FALSE",
    "panels_6_thumb_caption": "1994: Amatora",
    "panels_6_thumb_image": "/img/thumbnails/6.gif",
    "panels_6_panel_title": "Perezida mushasha",
    "panels_6_panel_text": "Mu 1994&#44; ubwa mbere muri kahise ka Afrika y'epfo, amoko yose yagiye mu matoraashingiye ku ntwaro rusangi. Mandela yatsindiye kuba umukuru w'igihugu n'amajwi menshi cane. Mw'ijambo yashikirije umunsi yimikwa kuwa 10 ukwa 5 mu 1994, yavuze ati: \"Leta umwidegenvyo uganze, Imana ihezagire Afrika.\" Ikibazo nyamukuru Mandela yar'afise, bwari uburaro ku bakene, utururi dukomeza kwigirirana mu bisagara bikuru. Thabo Mbeki yamukoreye mu ngata mu kuyobora igihugu, Mandela abona umwanya wo kucamamaza mu makungu",
    "panels_6_panel_image_src": "/img/640/6.jpg",
    "panels_6_panel_image_alt": "Irahira rya Mandela nka perezida",
    "panels_6_panel_map": "FALSE",
    "panels_6_panel_map_page": "",
    "panels_6_panel_map_playlist": "",
    "panels_6_panel_map_overlay": "",
    "panels_7_thumb_caption": "1995: Kugaruka",
    "panels_7_thumb_image": "/img/thumbnails/7.gif",
    "panels_7_panel_title": "Agaruka Robben",
    "panels_7_panel_text": "Mu guhimbaza imyaka itanu yar'amaze apfunguwe&#44; bwana Mandela yagendeye ibohero rya Robben Island yamazemwo inyama 18. Bwana Mandela yahagendeye mu kwa kabiri 1995 ari kumwe n'abandi bahapfungiwe, aho benshi bakoreshwa imirimo iruhisha. Bivurwa ko amahaha ya bwana Mandela yononekaye igihe yakora mu kimanga iryo bohero ryacukuramwo amabuye.",
    "panels_7_panel_image_src": "/img/640/7.jpg",
    "panels_7_panel_image_alt": "Mandela agendera ibohero rya Robben Island",
    "panels_7_panel_map": "FALSE",
    "panels_8_thumb_caption": "2004:Ubuzima bwo mu zabukuru",
    "panels_8_thumb_image": "/img/thumbnails/8.gif",
    "panels_8_panel_title": "\"Ntimumpamagare\"",
    "panels_8_panel_text": "Thabo Mbekli yasubiriye Mandela ku ntebe y'umukuru w'umugambwe ANC&#44; atsinda amatora yo mu 1999 y'umukuru w'igihugu. Igihe yahimbaza imyaka 80 y'amavuko, Mandela yabiriye Graca Machel, yari umupfakazi asiga perezida wa Mozambique. Yar'amaze gusuzumwa ingwara ya kanseri yo mu bihimba vy'irondoka, atangura kuvurwa. Mu 2004, yatangaje ko agiye mu karuhuko, aho yavuze ko agiye kubandanya ubuzima atekanye n'umuryango wiwe. Yatwengeje abanyamakuru ababwira ati:\" Aha rero ndabasaba ko mutompagara, nzobahamagara.\"",
    "panels_8_panel_image_src": "/img/640/8.jpg",
    "panels_8_panel_image_alt": "Mandela mu 2004",
    "panels_8_panel_map": "FALSE",
    "panels_8_panel_map_page": "",
    "panels_8_panel_map_playlist": "",
    "panels_8_panel_map_overlay": "",
    "panels_9_thumb_caption": "2008:isabukuru",
    "panels_9_thumb_image": "/img/thumbnails/9.gif",
    "panels_9_panel_title": "Ahimbaza isabukuru y'amavuko",
    "panels_9_panel_text": "Abacuraranzi&#44; abakinyi ba film n'abanyaporitike bakoraniye mu giteramo cabereye Hyde Park mu muji wa London bahimbaza imyaka 90 y'amavuko yiwe mu 2008. Mw'ijambo yabashikirije yavuze ati:\"Igihe kirageze ko amaboko masha aterura umuzigo, uri mu maboko yanyu\".",
    "panels_9_panel_image_src": "/img/640/9.jpg",
    "panels_9_panel_image_alt": "Ihimbazwa ry'imyaka 90 y'amavuko ya Mandela",
    "panels_9_panel_map": "FALSE",
    "panels_9_panel_map_page": "",
    "panels_9_panel_map_playlist": "",
    "panels_9_panel_map_overlay": "",
    "panels_10_thumb_caption": "2010: Afatwa n'ingwara",
    "panels_10_thumb_image": "/img/thumbnails/10.gif",
    "panels_10_panel_title": "Ingwara",
    "panels_10_panel_text": "Uwahoze ar'umukuru w'igihugu yabonetse gake cane mu ruhame inyuma y'imyaka 90 y'amavuko&#44; n'ubwo yagaragaye mu birori vyo gusozera inkino zo guhiganirwa igikombe c'isi mu mupira w'amaguru zabereye muri Afrika y'epfo mu 2010. Mu mpera z'ukwa mbere mu 2011, bwana Mandela yajanywe mu bitaro bavuga ko agiye gukorerwa \"ibipimo bidasanzwe\", aho mu biro vy'umukuru w'igihugu baguma bibutsa ko yigeze kugira ibibazo mu bihimba vy'ubuhumekero. Yarongeye kuvurwa mu bitaro mu 2012, asubirayo no mu 2013 kubera ngwara yo mu mahaha.",
    "panels_10_panel_image_src": "/img/640/10.jpg",
    "panels_10_panel_image_alt": "Nelson Mandela mu 2010",
    "panels_10_panel_map": "FALSE"
}