{
    "introduction_headline": "MANDELA",
    "introduction_blurb": "Daga matsakaiciyar rayuwa zuwa wani jagora a duniya: Nelson Mandela&#44; \nlauya ne, dan fafutuka, kuma fursuna, kafin ya zamo shugaban Afrika ta \nKudu na farko bakar fata. Ana kiransa Madiba a kasarsa, Mr Mandela ya \nzaburas da mutane da dama a duniya. Anan, za mu duba tarihin rayuwarsa.",
    "introduction_image_src": "/img/640/intro_v2.jpg",
    "introduction_image_alt": "Nelson Mandela",
    "panels_1_thumb_caption": "Shekarun farko",
    "panels_1_thumb_image": "/img/thumbnails/1.gif",
    "panels_1_panel_title": "Shekarun farko",
    "panels_1_panel_text": "Rolihlahla Mandela&#44; da ne ga jagoran kabilar Thembu, an haife shi a kauyen Mvezo a gabashin Cape ranar 18 ga Yuli 1918. Shi ne mutum na farko a gidansu da ya halarci makaranta. A nan ne aka sanya masa sunan Nelson, saboda a lokacin a'ada ne a sanya wa 'yan makaranta sunan turawa. Ya gudu zuwa Johannesburg a 1941 domin kaucewa auren da aka shirya yi masa sannan ya fara aiki a ofishin shari'a na Walter Sisulu.  Daga nan ne ya fara yunkurin shiga siyasa, bayan da ya shiga Africa National Congress (ANC).",
    "panels_1_panel_image_src": "/img/640/1.jpg",
    "panels_1_panel_image_alt": "An dauki hoton Nelson Mandela a shekarar 1952 a ofishin shari'a",
    "panels_1_panel_map": "FALSE",
    "panels_1_panel_map_page": "",
    "panels_1_panel_map_playlist": "",
    "panels_1_panel_map_overlay": "",
    "panels_2_thumb_caption": "1956: Shari'ar cin amanar kasa",
    "panels_2_thumb_image": "/img/thumbnails/2.gif",
    "panels_2_panel_title": "Shari'ar cin amanar kasa",
    "panels_2_panel_text": "Mandela ya zama lauya kuma a shekara ta 1952&#44; ya kafa kamfanin lauyoyi na bakar fata na farko tare da Oliver Tambo, inda suke samar da tallafin shari'a ga wadanda ba sa iya samun wakilci.  Sakamakon tsoron kada gwamnatin 'yan wariyar launin fata ta dakatar da su, ANC ta nemi Mandela ya tabbatar cewa jam'iyyar ta yi aiki a boye.  An kama shi a 1956 sannan aka tuhume shi da cin amanar kasa tare da wasu mutane 155. Bayan shafe shekaru hudu ana shari'a, an yi watsi da tuhumar. A shekarar 1958, Mandela ya auri Winnie Madikizela.",
    "panels_2_panel_image_src": "/img/640/2.jpg",
    "panels_2_panel_image_alt": "Nelson Mandela da Winnie Mandela a 1958",
    "panels_2_panel_map": "FALSE",
    "panels_3_thumb_image": "/img/thumbnails/3.gif",
    "panels_3_thumb_caption": "1964: Daurin rai da rai",
    "panels_3_panel_title": "Daurin rai da rai",
    "panels_3_panel_text": "Bayan da 'yan sanda suka kashe mutane 69 a zanga-zangar da bakaken fata suka yi a Sharpeville ranar 20 ga watan Maris 1960&#44; sai aka kafa dokar ta baci domin kaucewa ramuwa sannan aka haramta jam'iyyar ANC.  ANC ta sauya dabaru inda ta kafa bangaren soji ta karkashin kasa, Umkhonto we Sizwe (wato mashin kare kasa), karkashin jagorancin Mandela. Sai dai 1962, an kama shi bisa kokarin barin kasar ba bisa ka'ida ba.  An kuma kame karin wasu jami'an na ANC. An yankewa Mandela da wasu mutane bakwai daurin rai-da-rai a Robben Island shekarar 1964.",
    "panels_3_panel_image_src": "/img/640/3.jpg",
    "panels_3_panel_image_alt": "Mandela a shekarar 1964",
    "panels_3_panel_map": "FALSE",
    "panels_3_panel_map_page": "",
    "panels_3_panel_map_playlist": "",
    "panels_3_panel_map_overlay": "",
    "panels_4_thumb_caption": "1990: 'Yancin kai",
    "panels_4_thumb_image": "/img/thumbnails/4.gif",
    "panels_4_panel_title": "Ya samu kansa",
    "panels_4_panel_text": "Kasashen duniya sun fara tsaurara takunkumin da suka sanya wa gwamantin wariyar launin fata ta Afrika ta Kudu a 1967. Matsin ya yi nasara domin a 1990&#44; Shugaba FW de Klerk ya dage haramcin da aka yi wa ANC. A ranar 11 ga watan Fabrerun 1990, an sako Mandela bayan shafe shekaru 27 a gidan yari.  Taron jam'a ne suka rude da murna lokacin da shi da matarsa Winnie suka fito daga gidan yari. A babban taron ANC na farko a Afrika ta Kudu a 1991, an zabi Mandela a matsayin shugaban jam'iyyar. An kuma fara yunkurin kafa jam'iyyun gamin-gambiza na bakake da farare a kasar.",
    "panels_4_panel_image_src": "/img/640/4.jpg",
    "panels_4_panel_image_alt": "Nelson Mandela da matar sa Winnie&#44; sun daga hannu a lokacin da aka sako shi daga gidan yarin Victor Vester, a ranar 11 ga watan Fabrairu 1990 a Paarl.",
    "panels_4_panel_map": "FALSE",
    "panels_4_panel_map_page": "",
    "panels_4_panel_map_playlist": "",
    "panels_4_panel_map_overlay": "",
    "panels_5_thumb_caption": "1993: Kyauta",
    "panels_5_thumb_image": "/img/thumbnails/5.gif",
    "panels_5_panel_title": "Kyautar Nobel",
    "panels_5_panel_text": "A shekara ta 1993&#44; An baiwa Mandela da shugaban Afrika ta Kudu FW De Klerk, kyautar zaman lafiya ta Nobel kan yunkurinsu na samar da zaman lafiya a kasar.  Lokacin da yake karbar kyautar, Mandela ya ce:\"Za mu yi iya kokarinmu domin bayar da gudummawa kan inganta yadda lamura ke tafiya.\"",
    "panels_5_panel_image_src": "/img/640/5.jpg",
    "panels_5_panel_image_alt": "Mandela na rais wakati huo FW De Klerk",
    "panels_5_panel_map": "FALSE",
    "panels_6_thumb_caption": "1994: Zabuka",
    "panels_6_thumb_image": "/img/thumbnails/6.gif",
    "panels_6_panel_title": "Sabon shugaban kasa",
    "panels_6_panel_text": "A karon farko a tarihin Afrika ta Kudu&#44; a shekarar 1994, duka bangarorin kasar sun yi zabe. Kuma Mandela ya lashe zaben shugaban kasa da gagarumin rinjaye.  Da yake magana ga magoya bayansa a wurin rantsar da shi a ranar 10 ga watan Mayun 1994, ya ce: \"Bari mu rayu cikin 'yanci, Allah ya taimaki Afrika!\" Babban kalubalen Mandela shi ne karancin muhalli ga talakawa, kuma unguwannin marasa galihu na ci gaba da haifar da matsala. Thabo Mbeki ya ci gaba da gudanar da al'amuran gwamnati na yau da kullum, inda ya bar Mandela yana kokarin farfado da kimar kasar a idon duniya.",
    "panels_6_panel_image_src": "/img/640/6.jpg",
    "panels_6_panel_image_alt": "Rantsar da Mandela a matsayin shugaban kasa",
    "panels_6_panel_map": "FALSE",
    "panels_6_panel_map_page": "",
    "panels_6_panel_map_playlist": "",
    "panels_6_panel_map_overlay": "",
    "panels_7_thumb_caption": "1995: Dawowa",
    "panels_7_thumb_image": "/img/thumbnails/7.gif",
    "panels_7_panel_title": "Komawa Robben",
    "panels_7_panel_text": "Domin bikin cika shekaru biyar da sakinsa&#44; Nelson Mandela ya ziyarci Robben Island a watan Fabrerun 1995, gidan yarin da aka tsare shi har tsawon shekaru 18.",
    "panels_7_panel_image_src": "/img/640/7.jpg",
    "panels_7_panel_image_alt": "Mandela na ziyartar gidan yarin Robben Island",
    "panels_7_panel_map": "FALSE",
    "panels_8_thumb_caption": "2004: Komawa gefe",
    "panels_8_thumb_image": "/img/thumbnails/8.gif",
    "panels_8_panel_title": "\"Kada ku kirani\"",
    "panels_8_panel_text": "Thabo Mbeki ya karbi madafun ikon shugabancin ANC daga Mandela sannan kuma ya lashe zaben shugaban kasa a 1999.    Mandela ya auri Graca Machel&#44; tsohuwar matar shugaban kasar Mozambique, a ranar da ya yi bikin cika shekaru 80 da haihuwa. Likitoci sun gano cewa yana da cutar daji inda ya fara shan magani domin kawar da ita.    A shekara ta 2004, ya bayyana aniyarsa ta janyewa daga harkokin yau da kullum, yana mai cewa yana son ya huta tare da iyalansa. Yayi raha da 'yan jarida yana mai cewa: \"Kada ku kirani, ni zan kira ku.\"",
    "panels_8_panel_image_src": "/img/640/8.jpg",
    "panels_8_panel_image_alt": "Mandela shekarar 2004",
    "panels_8_panel_map": "FALSE",
    "panels_8_panel_map_page": "",
    "panels_8_panel_map_playlist": "",
    "panels_8_panel_map_overlay": "",
    "panels_9_thumb_caption": "2008: Bikin haihuwa",
    "panels_9_thumb_image": "/img/thumbnails/9.gif",
    "panels_9_panel_title": "Bikin haihuwa",
    "panels_9_panel_text": "Mawaka da masu shirya fina-finai da 'yan siyasa sun hadu domin taya Mandela murnar cika shekaru 90 da haihuwa a dandalin Hyde Park na London a shekara ta 2008.  Da yake magana ga mutanen da suka taru ya ce: \"Lokaci yayi da sababbin jini za su karbi ragama&#44; yanzu lokacinku ne.\"",
    "panels_9_panel_image_src": "/img/640/9.jpg",
    "panels_9_panel_image_alt": "Sherehe za miaka 90 ya kuzaliwa Mandela",
    "panels_9_panel_map": "FALSE",
    "panels_9_panel_map_page": "",
    "panels_9_panel_map_playlist": "",
    "panels_9_panel_map_overlay": "",
    "panels_10_thumb_caption": "2010: Rashin lafiya",
    "panels_10_thumb_image": "/img/thumbnails/10.gif",
    "panels_10_panel_title": "Rashin lafiya",
    "panels_10_panel_text": "Tsohon shugaban kasar ya rage bayyana a bainar jama'a bayan ya yi bikin cikar sa shekaru 90 da haihuwa&#44; ko daya ke ya bayyana a bikin rufe gasar cin kofin kwallon kafa ta duniya a shekara ta 2010, wadda aka yi a Afrika ta Kudu.    A karshen watan Janairun 2011, an kwantar da shi a asibiti domin duba lafiyarsa, inda fadar shugaban kasa ta tunatar da kasar cewa Mandela ya taba samun matsala da ta shafi numfashi. Tun daga wannan lokacin ne dai aka sha kwantar da shi a asibiti a shekarar 2012 da kuma shekarar 2013 saboda laulayin da ya shafi ciwon hunhu.",
    "panels_10_panel_image_src": "/img/640/10.jpg",
    "panels_10_panel_image_alt": "Neslon Mandela a 2010",
    "panels_10_panel_map": "FALSE"
}