{
    "introduction_headline": "MANDELA",
    "introduction_blurb": "विनम्र शुरूआत से विश्व नेता तक: नेल्सन मंडेला दक्षिण अफ़्रीका के राष्ट्रपति बनने से पहले एक वकील&#44; एक कार्यकर्ता और एक क़ैदी थे. अपने देश में मदिबा के नाम मशहूर मंडेला ने दुनिया भर में कई पीढ़ियों को प्रेरित किया है. यहां हम उनके जीवन के कुछ अहम अवसरों पर नज़र डाल रहे हैं.",
    "introduction_image_src": "/img/640/intro_v2.jpg",
    "introduction_image_alt": "नेल्सन मंडेला 'कनवर्सेसंस विद माइसेल्फ़' के ब्रितानी संस्करण के साथ तस्वीर खिंचवाते हुए",
    "panels_1_thumb_caption": "आरंभिक साल",
    "panels_1_thumb_image": "/img/thumbnails/1.gif",
    "panels_1_panel_title": "आरंभिक साल",
    "panels_1_panel_text": "रोलिहलाहला मंडेला थेंबू कबीले के प्रमुख के पुत्र हैं. उनका जन्म 18 जुलाई 1918 को दक्षिण अफ़्रीका के म्वेज़ो गांव में हुआ जो ईस्टर्स केप इलाके में है. वे अपने परिवार में स्कूल जाने वाले पहले व्यक्ति थे और वहीं उन्हें नेल्सन का नाम दिया गया. उस समय स्कूल के बच्चों के लिए अँग्रेज़ी का नाम होना परंपरागत रूप से ज़रूरी था. नेल्सन 1941 में शादी से बचने के लिए जोहानेसबर्ग भाग गए और वहां उनकी मुलाक़ात वॉल्टर सिसुलु से हुई. सिसुलु ने उन्हें विटकिन सिडेल्सकी और आइडलमैन लॉ फ़र्म में काम दिलाने में मदद की. वहां वे अफ़्रीकन नेशनल कांग्रेस में शामिल हो गए.",
    "panels_1_panel_image_src": "/img/640/1.jpg",
    "panels_1_panel_image_alt": "साल 1952 में नेल्सन मंडेला लॉ फ़र्म के दफ़्तर में",
    "panels_1_panel_map": "FALSE",
    "panels_1_panel_map_page": "",
    "panels_1_panel_map_playlist": "",
    "panels_1_panel_map_overlay": "",
    "panels_2_thumb_caption": "1956: राष्ट्रद्रोह का मुक़दमा",
    "panels_2_thumb_image": "/img/thumbnails/2.gif",
    "panels_2_panel_title": "राष्ट्रद्रोह का मुक़दमा",
    "panels_2_panel_text": "साल 1952 में मंडेला ने वकालत पास कर ली और देश में पहली बार ऑलिवर टाम्बो के साथ मिलकर अश्वेत लॉ फ़र्म की स्थापना की. नस्लभेदी सरकार की ओर से प्रतिबंध लगने के ख़तरे को देखते हुए एएनसी ने मंडेला को छिपकर काम करने के रास्ते तलाशने को कहा  . उन्हें 1956 में 155 अन्य लोगों के साथ राजद्रोह के आरोप में गिरफ़्तार कर लिया गया. चार साल चले मुकदमें के बाद उनके ख़िलाफ़ आरोप वापिस ले लिए गए.  1958 में मंडेला ने विनी मादिकीज़ेला से शादी की.",
    "panels_2_panel_image_src": "/img/640/2.jpg",
    "panels_2_panel_image_alt": "1960 में वॉल्टर सिसुलु और नेल्सन मंडेला",
    "panels_2_panel_map": "FALSE",
    "panels_3_thumb_image": "/img/thumbnails/3.gif",
    "panels_3_thumb_caption": "1964: मुकदमा",
    "panels_3_panel_title": "आजीवन कारावास",
    "panels_3_panel_text": "20 मार्च 1960 को शार्पविले हत्याकांड में पुलिस की कार्रवाई में 69 लोगों की मौत हो गई. इसके बाद प्रतिक्रिया के डर से देश आपातकाल लगा दिया गया और एएनसी पर प्रतिबंध लगाया गया.  एएनसी ने भी पैंतरा बदला और मंडेला की अगुवाई में एक हथियारबंद संगठन बना लिया. 1962 में मंडेला को अवैध रूप से देश छोड़ने के आरोप में गिरफ़्तार किया गया और उन पर मुक़दमा चलाया गया. इसके बाद एएनसी के और सदस्य भी गिरफ़्तार हुए. मंडेला जब 1963 में जेल में थे तभी उन पर विध्वंस में शामिल होने का आरोप लगा. सात अन्य लोगों के साथ उन्हें आजीवन कारावास की सज़ा सुनाई गई और 1964 में उन्हें रॉब्बेन द्वीप पर जेल भेज दिया गया.",
    "panels_3_panel_image_src": "/img/640/3.jpg",
    "panels_3_panel_image_alt": "मंडेला और उनके साथियों को गिरफ़्तार कर लिया गया और 12 जून 1964 को सात अन्य नेताओं के साथ आजीवन कारावास देकर रोब्बेन द्वीप पर भेज दिया गया.",
    "panels_3_panel_map": "FALSE",
    "panels_3_panel_map_page": "",
    "panels_3_panel_map_playlist": "",
    "panels_3_panel_map_overlay": "",
    "panels_4_thumb_caption": "1990: आज़ादी",
    "panels_4_thumb_image": "/img/thumbnails/4.gif",
    "panels_4_panel_title": "अंत में रिहाई",
    "panels_4_panel_text": "साल 1967 में दुनिया ने दक्षिण अफ़्रीका की नस्लभेदी सरकार के ख़िलाफ़ प्रतिबंध लगाना शुरु कर दिए. इस दबाव ने अपना असर दिखाना शुरु किया और 1990 में राष्ट्रपति डी क्लार्क ने एएनसी पर लगा प्रतिबंध हटा लिया.  11 फ़रवरी&#44; 1990 को 27 साल जेल में रहने के बाद मंडेला को   रिहा कर दिया गया. वे अपने समर्थकों के नारों के बीच अपनी पत्नी के साथ बाहर निकले.  अगले वर्ष एएनसी की पहली राष्ट्रीय बैठक में मंडेला को पार्टी अध्यक्ष चुना गया. देश में बहु-नस्ली लोकतंत्र की स्थापना की दिशा में वार्ताएं शुरु हो गईं.",
    "panels_4_panel_image_src": "/img/640/4.jpg",
    "panels_4_panel_image_alt": "11 फ़रवरी 1990 को जेल से निकलते मंडेला अपनी पत्नी के साथ",
    "panels_4_panel_map": "FALSE",
    "panels_4_panel_map_page": "",
    "panels_4_panel_map_playlist": "",
    "panels_4_panel_map_overlay": "",
    "panels_5_thumb_caption": "1993: पुरस्कार",
    "panels_5_thumb_image": "/img/thumbnails/5.gif",
    "panels_5_panel_title": "नोबेल पुरस्कार",
    "panels_5_panel_text": "1993 में मंडेला और दक्षिण अफ़्रीकी राष्ट्रपति एफ़ डब्ल्यू डी क्लार्क को सुंयक्त रुप से शांति के लिए नोबेल पुरस्कार दिया गया. ये पुरस्कार दक्षिण अफ़्रीका में स्थिरता लाने के प्रयासों के लिए दिया गया.  पुरस्कार स्वीकार करते हुए मंडेला ने कहा&#44;\" हम दुनिया में नई शुरुआत के लिए जो कुछ किया जाना चाहिए, करेंगे. \"",
    "panels_5_panel_image_src": "/img/640/5.jpg",
    "panels_5_panel_image_alt": "Ông Mandela và Tổng thống Nam Phi FW De Klerk",
    "panels_5_panel_map": "FALSE",
    "panels_6_thumb_caption": "1994: चुनाव",
    "panels_6_thumb_image": "/img/thumbnails/6.gif",
    "panels_6_panel_title": "नए राष्ट्रपति",
    "panels_6_panel_text": "साल 1994 में दक्षिण अफ़्रीका के इतिहास में पहली बार सभी समुदायों ने एक लोकतांत्रिक चुनाव में मतदान किया. मंडेला प्रचंड बहुमत के साथ राष्ट्रपति चुने गए.  चुने जाने के बाद 10 मई 1994 मंडेला ने कहा&#44; \"आज़ादी का साम्राज्य कायम रहे. ईश्वर अफ़्रीका का ख़्याल रखे!\" मंडेला के लिए सबसे बड़ी समस्या ग़रीबों के लिए मकानों की कमी थी. थाबो म्बेकी सरकार का रोज़मर्रा का काम देखते थे और मंडेला दुनिया भर में दक्षिण अफ़्रीका का प्रसार करते थे.",
    "panels_6_panel_image_src": "/img/640/6.jpg",
    "panels_6_panel_image_alt": "राष्ट्रपति के रुप में मंडेला की शुरूआत",
    "panels_6_panel_map": "FALSE",
    "panels_6_panel_map_page": "",
    "panels_6_panel_map_playlist": "",
    "panels_6_panel_map_overlay": "",
    "panels_7_thumb_caption": "1995: वापसी",
    "panels_7_thumb_image": "/img/thumbnails/7.gif",
    "panels_7_panel_title": "फिर से रोब्बेन में",
    "panels_7_panel_text": "अपनी रिहाई की पाँचवीं वर्षगांठ के अवसर पर नेल्सन मंडेला फ़रवरी 1995 में उसी रोब्बेन द्वीप जेल के कमरे में गए जहां उन्हें 18 साल कैद करके रखा गया था. मंडेला ने पूर्व क़ैदियों के साथ फ़रवरी 1995 में वहाँ का दौरा किया. बताया जाता है कि जब मंडेला वहाँ जेल में काम करते थे तो उस दौरान उनके फेफड़ों को काफ़ी नुक़सान पहुँचा.",
    "panels_7_panel_image_src": "/img/640/7.jpg",
    "panels_7_panel_image_alt": "मंडेला रोब्बेन द्वीप पर स्थित जेल की यात्रा करते हुए",
    "panels_7_panel_map": "FALSE",
    "panels_8_thumb_caption": "2004: शांत जीवन",
    "panels_8_thumb_image": "/img/thumbnails/8.gif",
    "panels_8_panel_title": "'मुझे ना बुलाना'",
    "panels_8_panel_text": "थाबो म्बेकी ने मंडेला से एएनसी के अध्यक्ष पदभार लिया और 1999 के राष्ट्रपति  चुनाव में जीत हासिल की. मंडेला ने अपने 80वें मोज़ाम्बीक के पूर्व राष्ट्रपति की विधवा ग्रासा मशेल से शादी की. तभी मंडेला कैंसर पीड़ित हो गए और उनका उपचार शुरु हुआ. साल 2004 में उन्होंने सार्वजनिक जीवन से संन्यास ले लिया.  पत्रकारों से मज़ाक करते हुए मंडेला ने कहा&#44;\" इसलिए मेरी अपील है कि आप मुझे फ़ोन न करें, मैं आपको फ़ोन करुंगा.\"",
    "panels_8_panel_image_src": "/img/640/8.jpg",
    "panels_8_panel_image_alt": "2004 में मंडेला",
    "panels_8_panel_map": "FALSE",
    "panels_8_panel_map_page": "",
    "panels_8_panel_map_playlist": "",
    "panels_8_panel_map_overlay": "",
    "panels_9_thumb_caption": "2008: जन्मदिन",
    "panels_9_thumb_image": "/img/thumbnails/9.gif",
    "panels_9_panel_title": "जन्मदिन का समारोह",
    "panels_9_panel_text": "लंदन के मशहूर हाइड पार्क में 2008 में मंडेला का 90वां जन्मदिन मनाने के लिए संगीतकार&#44; फ़िल्मी सितारे और सियासतदान जुटे. लोगों को संबोधित करते हुए मंडेला ने कहा, \"अब नए हाथों पर बोझ उठाने की ज़िम्मेदारी है. अब सब आपके हाथ में है. \"",
    "panels_9_panel_image_src": "/img/640/9.jpg",
    "panels_9_panel_image_alt": "मंडेला का 90वां जन्मदिन समारोह",
    "panels_9_panel_map": "FALSE",
    "panels_9_panel_map_page": "",
    "panels_9_panel_map_playlist": "",
    "panels_9_panel_map_overlay": "",
    "panels_10_thumb_caption": "2010: बीमारी",
    "panels_10_thumb_image": "/img/thumbnails/10.gif",
    "panels_10_panel_title": "बीमारी",
    "panels_10_panel_text": "मंडेला अपने 90वें जन्मदिन के बाद सार्वजनिक रुप से कम ही सामने आए लेकिन वो दक्षिण अफ़्रीका में हुए 2010 के फ़ुटबॉल विश्व कप के समापन समारोह में दिखे. जनवरी 2011 में उन्हें कुछ मेडिकल परीक्षणों के लिए अस्पताल में भर्ती करवाया गया. राष्ट्रपति कार्यालय ने कहा कि ये पहले से ही मौजूद सांस की बीमारी है. उन्हें फ़रवरी 2012 में फिर अस्पताल लाया गया और 2013 में उनका फेफेड़ों के संक्रमण का इलाज हुआ.",
    "panels_10_panel_image_src": "/img/640/10.jpg",
    "panels_10_panel_image_alt": "साल 2010 में नेल्सन मंडेला",
    "panels_10_panel_map": "FALSE"
}