{
    "introduction_headline": "МАНДЕЛА",
    "introduction_blurb": "Menjadi pemimpin dunia: Nelson Mandela adalah pengacara&#44; aktivis, dan narapidana sebelum menjadi presiden kulit hitam pertama di Afrika Selatan. Dipanggil Madiba di negaranya, Mandela menjadi inspirasi bagi generasi dunia. Berikut tonggak penting kehidupannya..",
    "introduction_image_src": "/img/640/intro_v2.jpg",
    "introduction_image_alt": "Nelson Mandela",
    "panels_1_thumb_caption": "Tahun-tahun awal",
    "panels_1_thumb_image": "/img/thumbnails/1.gif",
    "panels_1_panel_title": "Tahun-tahun awal",
    "panels_1_panel_text": "Rolihlahla Mandela&#44; putra Kepala Suku Thembu, lahir di Mvezo, Afsel, pada 18 Juli 1918. Dia orang pertama dalam keluarganya yang bersekolah.  Di sinilah dia mendapat nama Nelson - pada saat itu ada kebiasaan murid sekolah memiliki nama Inggris. Dia melarikan diri ke Johannesburg tahun 1941 untuk menghindari perjodohan.Di kota ini dia bertemu dengan Walter Sisulu yang membantunya memperoleh pekerjaan di kantor pengacara Witkin Sidelsky.  Mandela  kemudian bergabung ke Kongres Nasional Afrika (ANC).",
    "panels_1_panel_image_src": "/img/640/1.jpg",
    "panels_1_panel_image_alt": "Nelson Mandela tahun 1952 di kantor hukum",
    "panels_1_panel_map": "FALSE",
    "panels_1_panel_map_page": "",
    "panels_1_panel_map_playlist": "",
    "panels_1_panel_map_overlay": "",
    "panels_2_thumb_caption": "1956: Pengadilan pengkhianatan negara",
    "panels_2_thumb_image": "/img/thumbnails/2.gif",
    "panels_2_panel_title": "Sidang untuk pengkhianatan negara",
    "panels_2_panel_text": "Menjadi pengacara pada 1952&#44; ia mendirikan kantor hukum kulit hitam pertama bersama Oliver Tambo untuk warga yang biasanya tidak mendapat bantuan hukum.  Khawatir akan dilarang pemerintah, ANC menugaskan Mandela untuk memastikan partai tetap berfungsi secara diam-diam. Dia ditangkap tahun 1956 dan didakwa dengan pengkhianatan berat bersama 155 orang lain.  Setelah pengadilan selama empat tahun, dakwaan dicabut. Tahun 1958, Mandela menikah dengan Winnie Madikizela.",
    "panels_2_panel_image_src": "/img/640/2.jpg",
    "panels_2_panel_image_alt": "Nelson dan Winnie Mandela&#44; 1958",
    "panels_2_panel_map": "FALSE",
    "panels_3_thumb_image": "/img/thumbnails/3.gif",
    "panels_3_thumb_caption": "1964: Pengadilan",
    "panels_3_panel_title": "Hukuman seumur hidup",
    "panels_3_panel_text": "Sebanyak 69 orang tewas dalam protes warga kulit hitam di Sharpeville&#44; 20 Maret 1960. Keadaan darurat diberlakukan karena kekhawatiran balas dendam dan ANC dilarang.  ANC membentuk sayap militer bawah tanah, Umkhonto we Sizwe (Tombak Bangsa) yang dipimpin Mandela. Dia bersembunyi namun ditangkap karena meninggalkan negara secara gelap. Penangkapan anggota ANC lain menyusul.  Pada 12 Juni 1964, Mandela dan tujuh lainnya dijatuhi hukuman seumur hidup dan masuk penjara Pulau Robben.",
    "panels_3_panel_image_src": "/img/640/3.jpg",
    "panels_3_panel_image_alt": "Mandela tahun 1964",
    "panels_3_panel_map": "FALSE",
    "panels_3_panel_map_page": "",
    "panels_3_panel_map_playlist": "",
    "panels_3_panel_map_overlay": "",
    "panels_4_thumb_caption": "1990: Kebebasan",
    "panels_4_thumb_image": "/img/thumbnails/4.gif",
    "panels_4_panel_title": "Akhirnya bebas",
    "panels_4_panel_text": "Sanksi internasional pertama diperketat atas rezim apartheid Afrika Selatan tahun 1967. Tekanan itu berhasil dan tahun 1990&#44; Presiden FW de Klerk mencabut larangan atas ANC. Pada 11 Februari 1990, Mandela dibebaskan setelah 27 tahun dipenjara. Massa menyambut ketika dia dan istrinya meninggalkan penjara.  Dalam konferensi nasional ANC pertama di Afrika Selatan setahun kemudian, Mandela dipilih sebagai presiden partai. Pembicaraan untuk membentuk demokrasi multiras di Afrika Selatan dimulai.",
    "panels_4_panel_image_src": "/img/640/4.jpg",
    "panels_4_panel_image_alt": "Nelson Mandela dan istrinya Winnie&#44; mengepalkan tangan saat bebas dari Penjara Verster, 11 Februari 1990, di Paarl.",
    "panels_4_panel_map": "FALSE",
    "panels_4_panel_map_page": "",
    "panels_4_panel_map_playlist": "",
    "panels_4_panel_map_overlay": "",
    "panels_5_thumb_caption": "1993: Nobel",
    "panels_5_thumb_image": "/img/thumbnails/5.gif",
    "panels_5_panel_title": "Nobel Perdamaian",
    "panels_5_panel_text": "Tahun 1993&#44; Mandela dan Presiden Afsel, FW De Klerk, meraih Nobel Perdamaian bersama karena upaya menciptakan stabilitas di Afrika Selatan.  Saat menerima Nobel, Mandela mengatakan, \"Kami akan melakukan yang bisa kami lakukan untuk memperbarui dunia kami.\"",
    "panels_5_panel_image_src": "/img/640/5.jpg",
    "panels_5_panel_image_alt": "Мандела і президент ПАР Фредерик де Клерк",
    "panels_5_panel_map": "FALSE",
    "panels_6_thumb_caption": "1994: Pemilihan umum",
    "panels_6_thumb_image": "/img/thumbnails/6.gif",
    "panels_6_panel_title": "Presiden baru",
    "panels_6_panel_text": "Tahun 1994&#44; untuk pertama kali di Afrika Selatan, semua ras memberikan suara dalam pemilihan umum yang demokratis. Mandela menang mutlak sebagai presiden. Berpidato di depan massa saat pelantikan 10 \nMei 1994, dia mengatakan, \"Biarkan kebebasan menang. Tuhan memberkati Afrika!\" \nMasalah terbesar Mandela adalah kurangnya perumahan kaum miskin dan pemukiman kumuh tetap berkembang di kota-kota besar. Thabo Mbeki mengambil alih pemerintahan sehari-hari dan Mandela \nmempromosikan Afsel ke luar negeri",
    "panels_6_panel_image_src": "/img/640/6.jpg",
    "panels_6_panel_image_alt": "Pelantikan Nelson Mandela sebagai presiden.",
    "panels_6_panel_map": "FALSE",
    "panels_6_panel_map_page": "",
    "panels_6_panel_map_playlist": "",
    "panels_6_panel_map_overlay": "",
    "panels_7_thumb_caption": "1995: Kembali",
    "panels_7_thumb_image": "/img/thumbnails/7.gif",
    "panels_7_panel_title": "Kembali ke Robben",
    "panels_7_panel_text": "Untuk menandai ulangtahun kelima pembebasannya&#44; Mandela berkunjung ke Pulau Robben tempat dia dipenjara 18 tahun. Kunjungan pertama Mandela dilakukan Februari 1995, bersama dengan mantan tahanan lain yang pernah dipenjara di pulau tersebut, tempat mereka menjalani kerja paksa. Paru-paru Mandela dilaporkan mengalami kerusakan ketika dia bekerja di suatu galian tambang penjara.",
    "panels_7_panel_image_src": "/img/640/7.jpg",
    "panels_7_panel_image_alt": "Mandela berkunjung ke Pulau Robben.",
    "panels_7_panel_map": "FALSE",
    "panels_8_thumb_caption": "2004: Hidup tenang",
    "panels_8_thumb_image": "/img/thumbnails/8.gif",
    "panels_8_panel_title": "\"Jangan telepon saya\"",
    "panels_8_panel_text": "Thabo Mbeki mengambil alih jabatan presiden ANC dari Mandela dan menang dalam pemilihan presiden 1999. Mandela menikah dengan Graca Machel&#44; janda mantan presiden Mozambik, pada ulang tahun ke-80.    Dia didiagnosa dengan kanker prostat dan memulai pengobatan radiasi. Tahun 2004 mundur dari kehidupan umum karena ingin menikmati hidup yang lebih tenang bersama keluarga. Kepada para wartawan dia bercanda, \"Permintaannya adalah jangan telepon saya. Saya yang menelepon Anda.\"",
    "panels_8_panel_image_src": "/img/640/8.jpg",
    "panels_8_panel_image_alt": "Mandela 2004",
    "panels_8_panel_map": "FALSE",
    "panels_8_panel_map_page": "",
    "panels_8_panel_map_playlist": "",
    "panels_8_panel_map_overlay": "",
    "panels_9_thumb_caption": "2008: Ulang tahun",
    "panels_9_thumb_image": "/img/thumbnails/9.gif",
    "panels_9_panel_title": "Pesta ulang tahun",
    "panels_9_panel_text": "Pemusik&#44; bintang film, dan politisi bergabung dengan Mandela dalam konser di Hyde Park, London, untuk merayakan ulang tahun ke-90 pada tahun 2008. Kepada hadirin dia mengatakan, \"Waktunya bagi tangan baru untuk mengangkat beban, sekarang berada di tangan Anda.\"",
    "panels_9_panel_image_src": "/img/640/9.jpg",
    "panels_9_panel_image_alt": "Відзначення 90-річчя Мандели",
    "panels_9_panel_map": "FALSE",
    "panels_9_panel_map_page": "",
    "panels_9_panel_map_playlist": "",
    "panels_9_panel_map_overlay": "",
    "panels_10_thumb_caption": "2010: Sakit",
    "panels_10_thumb_image": "/img/thumbnails/10.gif",
    "panels_10_panel_title": "Sakit",
    "panels_10_panel_text": "Mantan presiden ini tampil beberapa kali di depan umum setelah ulangtahunnya yang ke-90&#44; namun dia muncul dalam upacara penutupan Piala Dunia 2010 di Afrika Selatan.    Akhir Januari 2011, dia dibawa ke rumah sakit untuk 'pemeriksaan khusus' dan kantor kepresidenan Afrika Selatan mengingatkan warganya bahwa Mandela 'sebelumnya menderita infeksi pernafasan.' Dia kembali dibawa ke rumah sakit pada Februari 2012 dan lagi pada tahun 2013 karena infeksi paru-paru.",
    "panels_10_panel_image_src": "/img/640/10.jpg",
    "panels_10_panel_image_alt": "Nelson Mandela 2010",
    "panels_10_panel_map": "FALSE"
}