{
    "introduction_headline": "MANDELA",
    "introduction_blurb": "De origen humilde a líder mundial: Nelson Mandela fue abogado&#44; activista y prisionero antes de convertirse en el primer presidente negro de Sudáfrica. Conocido en su país como Madiba, Mandela inspiró a generaciones alrededor del mundo. Aquí echamos una mirada a los hitos más trascendentes de su vida.",
    "introduction_image_src": "/img/640/intro_v2.jpg",
    "introduction_image_alt": "Nelson Mandela",
    "panels_1_thumb_caption": "Primeros años",
    "panels_1_thumb_image": "/img/thumbnails/1.gif",
    "panels_1_panel_title": "Primeros años",
    "panels_1_panel_text": "Rolihlahla Mandela&#44; hijo de un jefe tribal Thembu, nació en un pequeño pueblo llamado Mvezo, en el este de Sudáfrica, el 18 de julio de 1918.  Fue la primera persona de su familia en ir a la escuela. Una profesora que no podía pronunciar \"Rolihlahla\" lo llamó Nelson.  Viajó a Johannesburgo en 1941 para eludir un matrimonio arreglado. Allí forjó amistad con Walter Sisulu, quien le consiguió trabajo en el bufete de abogados de Witkin, Sidelsky y Eidelam. También inició su actividad política, afiliándose al Congreso Nacional Africano (CNA).",
    "panels_1_panel_image_src": "/img/640/1.jpg",
    "panels_1_panel_image_alt": "Nelson Mandela en una foto de 1952&#44; en su oficina de abogado.",
    "panels_1_panel_map": "FALSE",
    "panels_1_panel_map_page": "",
    "panels_1_panel_map_playlist": "",
    "panels_1_panel_map_overlay": "",
    "panels_2_thumb_caption": "1956: Juicio por traición",
    "panels_2_thumb_image": "/img/thumbnails/2.gif",
    "panels_2_panel_title": "Juicio por traición",
    "panels_2_panel_text": "Mandela concluyó su formación como abogado y en 1952&#44; con Oliver Tambo, estableció el primer escritorio jurídico negro de Sudáfrica, ofreciendo ayuda a quienes normalmente no tenían acceso a representación legal. Temiendo una prohibición  por parte del régimen del apartheid, el CNA encargó a Mandela asegurarse que el partido pudiese funcionar clandestinamente.  Fue arrestado en 1955 y acusado de alta traición junto con otras 155 personas. Tras cuatro años y medio de juicio, los cargos fueron levantados. En 1958, Mandela contrajo matrimonio con Winnie Madikizela.",
    "panels_2_panel_image_src": "/img/640/2.jpg",
    "panels_2_panel_image_alt": "Nelson con Winnie Mandela&#44; en 1958",
    "panels_2_panel_map": "FALSE",
    "panels_3_thumb_image": "/img/thumbnails/3.gif",
    "panels_3_thumb_caption": "1964: Juicio",
    "panels_3_panel_title": "Cadena perpetua",
    "panels_3_panel_text": "Después de que la policía mató a 69 manifestantes negros en Sharpeville&#44; en marzo de 1969, el gobierno declaró un estado de emergencia ante el temor de represalias y el CNA fue proscrito. El partido cambió de táctica y conformó un ala militar clandestina liderada por Mandela. En 1962, Mandela fue detenido por abandonar el país de forma ilegal. Acto seguido, otros miembros del CNA también fueron detenidos. En 1963, mientras estaba preso, Mandela fue acusado de sabotaje. El 12 de  junio de 1964, Mandela y otros siete correligionarios fueron sentenciados a cadena perpetua en Robben Island.",
    "panels_3_panel_image_src": "/img/640/3.jpg",
    "panels_3_panel_image_alt": "Mandela en 1964",
    "panels_3_panel_map": "FALSE",
    "panels_3_panel_map_page": "",
    "panels_3_panel_map_playlist": "",
    "panels_3_panel_map_overlay": "",
    "panels_4_thumb_caption": "1990: Libertad",
    "panels_4_thumb_image": "/img/thumbnails/4.gif",
    "panels_4_panel_title": "Al fin libre",
    "panels_4_panel_text": "La comunidad internacional comenzó a intensificar las sanciones impuestas en 1967 al régimen del apartheid de Sudáfrica. La presión produjo resultados y&#44; en 1990, el presidente FW de Klerk levantó la proscripción al CNA .  El 11 de febrero de 1990, Mandela fue liberado tras permanecer 27 años en prisión. Las multitudes celebraron cuando él y su esposa Winnie abandonaron la cárcel.  En la primera conferencia nacional del CNA en Sudáfrica, celebrada al año siguiente, Mandela fue elegido presidente del partido.",
    "panels_4_panel_image_src": "/img/640/4.jpg",
    "panels_4_panel_image_alt": "Nelson Mandela y su esposa Winnie alzan sus puños tras salir en libertad de la prisión Victor Verster&#44; en Paarl el 11 de febrero de 1990.",
    "panels_4_panel_map": "FALSE",
    "panels_4_panel_map_page": "",
    "panels_4_panel_map_playlist": "",
    "panels_4_panel_map_overlay": "",
    "panels_5_thumb_caption": "1993: Premiación",
    "panels_5_thumb_image": "/img/thumbnails/5.gif",
    "panels_5_panel_title": "Premio Nobel",
    "panels_5_panel_text": "En 1993&#44; Mandela y el presidente sudafricano FW De Klerk recibieron en conjunto el Premio Nobel de la Paz por sus esfuerzos para estabilizar Sudáfrica.  Al aceptar el galardón, Mandela dijo: \"Haremos todo lo posible para contribuir a la renovación de nuestro mundo\".",
    "panels_5_panel_image_src": "/img/640/5.jpg",
    "panels_5_panel_image_alt": "Mandela y el presidente sudafricano FW De Klerk",
    "panels_5_panel_map": "FALSE",
    "panels_6_thumb_caption": "1994: Elecciones",
    "panels_6_thumb_image": "/img/thumbnails/6.gif",
    "panels_6_panel_title": "Nuevo presidente",
    "panels_6_panel_text": "En 1994&#44; por primera vez en la historia de Sudáfrica, todas las razas votaron en elecciones democráticas. Mandela fue elegido presidente de forma abrumadora. Dirigiéndose a la multitud durante su toma de posesión el 10 de mayo de 1994, dijo: \"¡Dejemos que reine la libertad.Dios bendiga a África!\". El mayor problema de Mandela fue el déficit de viviendas para los pobres y el crecimiento de los barrios marginales.Thabo Mbeki asumió el manejo de los asuntos cotidianos del gobierno, mientras que le dejó a Mandela la tarea de promover el país en el extranjero.",
    "panels_6_panel_image_src": "/img/640/6.jpg",
    "panels_6_panel_image_alt": "Toma de posesión de Nelson Mandela como presidente",
    "panels_6_panel_map": "FALSE",
    "panels_6_panel_map_page": "",
    "panels_6_panel_map_playlist": "",
    "panels_6_panel_map_overlay": "",
    "panels_7_thumb_caption": "1995: Regreso",
    "panels_7_thumb_image": "/img/thumbnails/7.gif",
    "panels_7_panel_title": "Regreso a Robben",
    "panels_7_panel_text": "Para marcar el quinto aniversario de su liberación&#44; en febrero de 1995, Nelson Mandela visitó Robben Island, la prisión donde había pasado 18 años. Lo acompañaron ex compañeros de cárcel. Se dice que las lesiones pulmonares de Mandela vienen de la época en que fue sometido a trabajos forzados en la cantera de la isla.",
    "panels_7_panel_image_src": "/img/640/7.jpg",
    "panels_7_panel_image_alt": "Mandela visita la prisión de Robben Island",
    "panels_7_panel_map": "FALSE",
    "panels_8_thumb_caption": "2004: Vida tranquila",
    "panels_8_thumb_image": "/img/thumbnails/8.gif",
    "panels_8_panel_title": "\"No me llamen\"",
    "panels_8_panel_text": "Thabo Mbeki asumió la presidencia del CNA y venció en las elecciones presidenciales de 1999. El día de su cumpleaños número 80&#44; Mandela se casó con Graça Machel, la viuda del antiguo presidente de Mozambique.    Se le diagnosticó cáncer de próstata e inició un tratamiento con radiación. En 2004, anunció su retiro de la vida pública, con el argumento de que quería llevar una vida tranquila. Bromeando con los reporteros, dijo: \"La petición, por tanto, es: no me llamen, yo los llamo\".",
    "panels_8_panel_image_src": "/img/640/8.jpg",
    "panels_8_panel_image_alt": "Mandela en 2004",
    "panels_8_panel_map": "FALSE",
    "panels_8_panel_map_page": "",
    "panels_8_panel_map_playlist": "",
    "panels_8_panel_map_overlay": "",
    "panels_9_thumb_caption": "2008: Cumpleaños",
    "panels_9_thumb_image": "/img/thumbnails/9.gif",
    "panels_9_panel_title": "Fiesta de cumpleaños",
    "panels_9_panel_text": "En 2008&#44; músicos, estrellas de cine y políticos participan en un concierto en homenaje a los 90 años de Mandela celebrado en el Hyde Park de Londres.  Dirigiéndose a la multitud, dijo: \"Es tiempo de que nuevas manos lleven las cargas, ahora está en vuestras manos\".",
    "panels_9_panel_image_src": "/img/640/9.jpg",
    "panels_9_panel_image_alt": "Conmemoración de los 90 años de Mandela",
    "panels_9_panel_map": "FALSE",
    "panels_9_panel_map_page": "",
    "panels_9_panel_map_playlist": "",
    "panels_9_panel_map_overlay": "",
    "panels_10_thumb_caption": "2010: Enfermedad",
    "panels_10_thumb_image": "/img/thumbnails/10.gif",
    "panels_10_panel_title": "Enfermedad",
    "panels_10_panel_text": "El ex presidente hizo pocas apariciones públicas tras cumplir 90 años&#44; aunque asistió a la ceremonia de clausura de la Copa Mundial de Fútbol Sudáfrica 2010. En enero de 2011, Mandela fue hospitalizado para que se le realizaran \"exámenes especiales\"; la presidencia sudafricana recordó a la nación que el anciano líder ya había tenido \"infecciones respiratorias previas\". Los tratamientos hospitalarios se repitieron en 2012 y 2013 por la misma causa.",
    "panels_10_panel_image_src": "/img/640/10.jpg",
    "panels_10_panel_image_alt": "Nelson Mandela en 2010",
    "panels_10_panel_map": "FALSE"
}