{
    "introduction_headline": "MANDELA",
    "introduction_blurb": "De origem humilde a líder mundial: Nelson Mandela foi advogado&#44; ativista e prisioneiro antes de se tornar o primeiro presidente negro da África do Sul. Conhecido em seu país como Madiba, Mandela inspirou gerações ao redor do mundo. Confira os momentos mais marcantes de sua vida:",
    "introduction_image_src": "/img/640/intro_v2.jpg",
    "introduction_image_alt": "Nelson Mandela",
    "panels_1_thumb_caption": "Primeiros anos",
    "panels_1_thumb_image": "/img/thumbnails/1.gif",
    "panels_1_panel_title": "Primeiros anos",
    "panels_1_panel_text": "Rolihlahla Mandela&#44; filho de um chefe tribal Thembu, nasce na aldeia de Mvezo, na África do Sul, em 18 de julho de 1918. Foi o 1º membro da família a frequentar a escola e foi ali que recebeu o nome de Nelson, já que na época era costumeiro dar nomes em inglês para as crianças na escola. Em 1941, ele foge para Johanesburgo para escapar de um casamento arranjado e conhece Walter Sisulu, que o ajuda a conseguir um emprego no escritório de advocacia Witkin Sidelsky e Eidelman. Inicia-se na política ao entrar para o partido Congresso Nacional Africano (CNA).",
    "panels_1_panel_image_src": "/img/640/1.jpg",
    "panels_1_panel_image_alt": "Nelson Mandela em foto de 1952&#44; no escritório de advocacia",
    "panels_1_panel_map": "FALSE",
    "panels_1_panel_map_page": "",
    "panels_1_panel_map_playlist": "",
    "panels_1_panel_map_overlay": "",
    "panels_2_thumb_caption": "1956: Julgamento",
    "panels_2_thumb_image": "/img/thumbnails/2.gif",
    "panels_2_panel_title": "Julgamento por traição",
    "panels_2_panel_text": "Mandela conclui sua formação em direito e&#44; em 1952, abre o primeiro escritório de advocacia de negros do país, ao lado de Oliver Tambo, oferecendo auxílio jurídico a pessoas que até então não o tinham. Temendo restrições por parte do regime do apartheid, o CNA encarrega Mandela de preparar o partido para trabalhar na clandestinidade. Ele é preso em 1956, acusado de alta traição ao lado de outros 155 prisioneiros. Após 4 anos na Justiça, as acusações são arquivadas. Em 1958, Mandela se casa com Winnie Madikizela.",
    "panels_2_panel_image_src": "/img/640/2.jpg",
    "panels_2_panel_image_alt": "Nelson e Winnie Mandela&#44; em 1958",
    "panels_2_panel_map": "FALSE",
    "panels_3_thumb_image": "/img/thumbnails/3.gif",
    "panels_3_thumb_caption": "1964: Prisão",
    "panels_3_panel_title": "Prisão perpétua",
    "panels_3_panel_text": "Após a polícia matar 69 pessoas em um protesto de negros em Sharpeville&#44; em 20 de março de 1960, é declarado estado de emergência no país, em meio a temores de retaliação. O CNA é banido. O partido muda de tática e forma um braço militar clandestino liderado por Mandela. Em 1962, Mandela é preso e julgado por tentar sair do país ilegalmente. Outras prisões de membros do CNA se seguem. Em 1963, ainda preso, Mandela é acusado de sabotagem. Ele e outros sete são condenados à prisão perpétua em 1964 e presos em Robben Island.",
    "panels_3_panel_image_src": "/img/640/3.jpg",
    "panels_3_panel_image_alt": "Mandela em 1964",
    "panels_3_panel_map": "FALSE",
    "panels_3_panel_map_page": "",
    "panels_3_panel_map_playlist": "",
    "panels_3_panel_map_overlay": "",
    "panels_4_thumb_caption": "1990: Liberdade",
    "panels_4_thumb_image": "/img/thumbnails/4.gif",
    "panels_4_panel_title": "Enfim&#44; a liberdade",
    "panels_4_panel_text": "A comunidade internacional reforça as sanções ao regime sul-africano do apartheid em 1967. A pressão traz resultados e&#44; em 1990, o presidente FW De Klerk levanta o veto ao CNA. Em 11 de fevereiro de 1990, Mandela é solto após 27 anos na prisão.  Multidões comemoram sua saída, ao lado de Winnie. Na primeira conferência nacional do CNA, no ano seguinte, Mandela é eleito presidente do partido. Começa o diálogo para formar uma democracia multirracial na África do Sul.",
    "panels_4_panel_image_src": "/img/640/4.jpg",
    "panels_4_panel_image_alt": "Mandela e Winnie erguem os punhos após sua libertação da prisão Victor Verster&#44; em Paarl, em 11 de fevereiro de 1990",
    "panels_4_panel_map": "FALSE",
    "panels_4_panel_map_page": "",
    "panels_4_panel_map_playlist": "",
    "panels_4_panel_map_overlay": "",
    "panels_5_thumb_caption": "1993: Premiação",
    "panels_5_thumb_image": "/img/thumbnails/5.gif",
    "panels_5_panel_title": "Prêmio Nobel",
    "panels_5_panel_text": "Em 1993&#44; Mandela e o presidente sul-africano FW De Klerk são premiados em conjunto com o Nobel da Paz, pelos esforços em estabilizar a África do Sul.   Ao aceitar o prêmio, Mandela diz: \"Faremos o possível para contribuir com a renovação do nosso mundo\".",
    "panels_5_panel_image_src": "/img/640/5.jpg",
    "panels_5_panel_image_alt": "Mandela e o presidente sul-africano FW De Klerk",
    "panels_5_panel_map": "FALSE",
    "panels_6_thumb_caption": "1994: Eleições",
    "panels_6_thumb_image": "/img/thumbnails/6.gif",
    "panels_6_panel_title": "Novo presidente",
    "panels_6_panel_text": "Em 1994&#44; pela primeira vez na história sul-africana, todas as raças votam em eleições democráticas. Mandela é eleito presidente com grande margem. Em discurso a uma multidão em sua posse, em 10 de maio de 1994, ele diz: \"Que a liberdade reine, Deus abençoe a África\".     O principal desafio de Mandela é o déficit de habitação para os mais pobres e o crescimento das favelas. Thabo Mbeki assume as tarefas diárias do governo, deixando a Mandela a tarefa de promover o país no exterior.",
    "panels_6_panel_image_src": "/img/640/6.jpg",
    "panels_6_panel_image_alt": "A posse de Mandela na Presidência",
    "panels_6_panel_map": "FALSE",
    "panels_6_panel_map_page": "",
    "panels_6_panel_map_playlist": "",
    "panels_6_panel_map_overlay": "",
    "panels_7_thumb_caption": "1995: Retorno",
    "panels_7_thumb_image": "/img/thumbnails/7.gif",
    "panels_7_panel_title": "Retorno a Robben",
    "panels_7_panel_text": "Para marcar o quinto aniversário de sua libertação&#44; Mandela visita Robben Island, onde ficou detido por 18 anos. Ele faz a visita em fevereiro de 1995 junto com outros ex-prisioneiros da penitenciária, onde muitos foram obrigados a executar trabalhos pesados. Diz-se que os pulmões de Mandela sofreram danos quando ele trabalhou na pedreira da penitenciária.",
    "panels_7_panel_image_src": "/img/640/7.jpg",
    "panels_7_panel_image_alt": "Mandela em visita a Robben Island",
    "panels_7_panel_map": "FALSE",
    "panels_8_thumb_caption": "2004: Vida tranquila",
    "panels_8_thumb_image": "/img/thumbnails/8.gif",
    "panels_8_panel_title": "\"Não me ligue\"",
    "panels_8_panel_text": "Thabo Mbeki assume como presidente do CNA e vence a eleição presidencial de 1999. Em seu 80º aniversário&#44; Mandela se casa com Graça Machel, viúva do ex-presidente de Moçambique. Mandela é diagnosticado com câncer de próstata e faz radioterapia.     Em 2004, anuncia sua aposentadoria da vida pública, dizendo que quer viver uma vida tranquila com sua família. Bricando com repórteres, diz: \"O que peço a partir de agora é não me liguem, eu ligo para vocês\".",
    "panels_8_panel_image_src": "/img/640/8.jpg",
    "panels_8_panel_image_alt": "Mandela em 2004",
    "panels_8_panel_map": "FALSE",
    "panels_8_panel_map_page": "",
    "panels_8_panel_map_playlist": "",
    "panels_8_panel_map_overlay": "",
    "panels_9_thumb_caption": "2008: Aniversário",
    "panels_9_thumb_image": "/img/thumbnails/9.gif",
    "panels_9_panel_title": "Festa de aniversário",
    "panels_9_panel_text": "Músicos&#44; estrelas de cinema e políticos participam de um show em homenagem ao 90º aniversário de Mandela, no Hyde Park, em Londres, em 2008. Em discurso à multidão, ele diz: \"É tempo de novas mãos erguerem os fardos; está nas mãos de vocês agora\".",
    "panels_9_panel_image_src": "/img/640/9.jpg",
    "panels_9_panel_image_alt": "Comemorações dos 90 anos de Mandela",
    "panels_9_panel_map": "FALSE",
    "panels_9_panel_map_page": "",
    "panels_9_panel_map_playlist": "",
    "panels_9_panel_map_overlay": "",
    "panels_10_thumb_caption": "2010: Doença",
    "panels_10_thumb_image": "/img/thumbnails/10.gif",
    "panels_10_panel_title": "Doença",
    "panels_10_panel_text": "O ex-presidente faz poucas aparições públicas após seu 90° aniversário&#44; mas participa da cerimônia de encerramento da Copa do Mundo de 2010, na África do Sul. No final de janeiro de 2011, é hospitalizado para \"testes especializados\", e a Presidência sul-africana adverte que ele já tinha passado por \"infecções respiratórias prévias\". Ele volta a ser internado em fevereiro de 2012 para tratar uma \"duradoura dor abdominal\".",
    "panels_10_panel_image_src": "/img/640/10.jpg",
    "panels_10_panel_image_alt": "Nelson Mandela em 2010",
    "panels_10_panel_map": "FALSE"
}