{
    "introduction_headline": "МАНДЕЛА",
    "introduction_blurb": "От простого человека до мирового лидера: Нельсон Мандела был адвокатом&#44; правозащитником и заключенным, прежде чем стал первым чернокожим президентом ЮАР. В самой стране его зовут просто Мадиба. Он стал примером для многих поколений. Мы расскажем о главных моментах жизни Нельсона Манделы.",
    "introduction_image_src": "/img/640/intro_v2.jpg",
    "introduction_image_alt": "Нельсон Мандела",
    "panels_1_thumb_caption": "Ранние годы",
    "panels_1_thumb_image": "/img/thumbnails/1.gif",
    "panels_1_panel_title": "Ранние годы",
    "panels_1_panel_text": "Ролилала Мандела&#44; сын вождя клана Тембу, родился 18 июля 1918 года в деревне Мвезо, в Восточной Капской провинции ЮАР. В семье он был первым ребенком, получившим школьное образование. В школе он получил имя Нельсон - давать детям в школе английские имена было обычным делом. В 1941 году Мандела сбежал в Йоханнесбург, спасаясь от брака, устроенного его родителями. Там он встретил Уолтера Сисулу, который помог ему получить работу в юридической фирме Witkin Sidelsky and Eidelman. Вскоре Мандела вступил в Африканский национальный конгресс (АНК).",
    "panels_1_panel_image_src": "/img/640/1.jpg",
    "panels_1_panel_image_alt": "Нельсон Мандела в адвокатской конторе&#44; 1952 год.",
    "panels_1_panel_map": "FALSE",
    "panels_1_panel_map_page": "",
    "panels_1_panel_map_playlist": "",
    "panels_1_panel_map_overlay": "",
    "panels_2_thumb_caption": "1956 год: Обвинение в госизмене",
    "panels_2_thumb_image": "/img/thumbnails/2.gif",
    "panels_2_panel_title": "Обвинение в госизмене",
    "panels_2_panel_text": "Нельсон Мандела стал адвокатом и в 1952 году вместе с Оливером Тамбо организовал первую в стране юридическую контору&#44; в которой работали только чернокожие. Опасаясь запрета со стороны властей, АНК дал Манделе задание обеспечить переход партии в режим подпольной работы. Он был арестован в 1956 году. Манделу и еще 155 человек обвинили в измене. Четыре года судебных разбирательств закончились тем, что обвинения были сняты. В 1958 году Мандела женился на Винни Мадикизеле.",
    "panels_2_panel_image_src": "/img/640/2.jpg",
    "panels_2_panel_image_alt": "Нельсон и Винни Мандела в 1958 г.",
    "panels_2_panel_map": "FALSE",
    "panels_3_thumb_image": "/img/thumbnails/3.gif",
    "panels_3_thumb_caption": "1964 год: пожизненный срок",
    "panels_3_panel_title": "Пожизненный срок",
    "panels_3_panel_text": "20 марта 1960 года полиция убила 69 человек в ходе протестов чернокожих в Шарпевилле&#44; власти, опасаясь возмездия, ввели чрезвычайное положение и запретили АНК. Партия изменила тактику и сформировала подпольное военизированное крыло, которое возглавил Мандела. В 1962 году Мандела был арестован и предан суду за попытку покинуть страну нелегально. Следом были арестованы и другие члены АНК. В 1963 году, находясь в тюрьме, Мандела был обвинен во вредительстве. В 1964 году его вместе с семью соратниками приговорили к пожизненному заключению и отправили в тюрьму на остров Роббен.",
    "panels_3_panel_image_src": "/img/640/3.jpg",
    "panels_3_panel_image_alt": "Мандела в 1964 году",
    "panels_3_panel_map": "FALSE",
    "panels_3_panel_map_page": "",
    "panels_3_panel_map_playlist": "",
    "panels_3_panel_map_overlay": "",
    "panels_4_thumb_caption": "1990 год: свобода",
    "panels_4_thumb_image": "/img/thumbnails/4.gif",
    "panels_4_panel_title": "Наконец свободен",
    "panels_4_panel_text": "В 1967 году мировое сообщество начало ужесточать санкции против режима апартеида в ЮАР. Со временем давление принесло результаты: в 1990 году президент Фредерик де Клерк отменил запрет на деятельность АНК. 11 февраля 1990 года&#44; после 27 лет, проведенных в заключении, Манделу освободили.  На выходе из тюрьмы его с женой Винни приветствовали многочисленные соратники. В следующем году Манделу избрали лидером АНК. Начались переговоры по формированию в ЮАР нового, многонационального демократического общества.",
    "panels_4_panel_image_src": "/img/640/4.jpg",
    "panels_4_panel_image_alt": "Нельсон Мандела с женой Винни после своего освобождения из тюрьмы \"Виктор Верстер\" в Паарле 11 февраля 1990 года",
    "panels_4_panel_map": "FALSE",
    "panels_4_panel_map_page": "",
    "panels_4_panel_map_playlist": "",
    "panels_4_panel_map_overlay": "",
    "panels_5_thumb_caption": "1993 год: Нобелевская премия",
    "panels_5_thumb_image": "/img/thumbnails/5.gif",
    "panels_5_panel_title": "Нобелевская премия",
    "panels_5_panel_text": "В 1993 году Манделе вместе с южноафриканским президентом Фредериком де Клерком была присуждена Нобелевская премия мира за усилия в борьбе с апартеидом в ЮАР.  Принимая награду&#44; Мандела заявил: \"Мы сделаем все возможное, чтобы внести вклад в обновление нашего мира\".",
    "panels_5_panel_image_src": "/img/640/5.jpg",
    "panels_5_panel_image_alt": "Мандела и президент ЮАР Фредерик де Клерк",
    "panels_5_panel_map": "FALSE",
    "panels_6_thumb_caption": "1994 год: выборы",
    "panels_6_thumb_image": "/img/thumbnails/6.gif",
    "panels_6_panel_title": "Новый президент",
    "panels_6_panel_text": "В 1994 году&#44; впервые в истории Южной Африки в президентских выборах приняли участие представители всех рас. Мандела подавляющим большинством голосов был избран главой государства.   Самыми большими проблемами президентства Манделы стали трущобы больших городов и дефицит жилья для бедных.  Позднее повседневное руководство правительством перешло к Табо Мбеки, а Мандела стал представлять страну за рубежом.",
    "panels_6_panel_image_src": "/img/640/6.jpg",
    "panels_6_panel_image_alt": "Инаугурация Нельсона Манделы",
    "panels_6_panel_map": "FALSE",
    "panels_6_panel_map_page": "",
    "panels_6_panel_map_playlist": "",
    "panels_6_panel_map_overlay": "",
    "panels_7_thumb_caption": "1995 год: возвращение",
    "panels_7_thumb_image": "/img/thumbnails/7.gif",
    "panels_7_panel_title": "Возвращение на Роббен",
    "panels_7_panel_text": "Отмечая пятую годовщину освобождения из заключения&#44; в феврале 1995 года Нельсон Мандела вместе с другими бывшими заключенными посетил тюрьму острова Роббен, где он провел за решеткой 18 лет. Говорят, Мандела повредил себе легкие во время работы в тюремной каменоломне.",
    "panels_7_panel_image_src": "/img/640/7.jpg",
    "panels_7_panel_image_alt": "Мандела посещает тюрьму на острове Роббен",
    "panels_7_panel_map": "FALSE",
    "panels_8_thumb_caption": "2004 год: тихая жизнь",
    "panels_8_thumb_image": "/img/thumbnails/8.gif",
    "panels_8_panel_title": "\"Не звоните мне\"",
    "panels_8_panel_text": "Табо Мбеки стал преемником Манделы на посту лидера АНК&#44; а затем в 1999 году победил на выборах президента ЮАР. В свой восьмидесятый день рождения Мандела женился на Грасе Машел, вдове бывшего президента Мозамбика.    Врачи обнаружили у него рак простаты, и он начал курс радиотерапии. В 2004 году Мандела объявил о своем решении удалиться от дел и публичной жизни, посвятив себя семье. \"Призыв, значится, такой: не звоните мне, я сам позвоню вам\", - пошутил он на встрече с журналистами.",
    "panels_8_panel_image_src": "/img/640/8.jpg",
    "panels_8_panel_image_alt": "Мандела в 2004 году",
    "panels_8_panel_map": "FALSE",
    "panels_8_panel_map_page": "",
    "panels_8_panel_map_playlist": "",
    "panels_8_panel_map_overlay": "",
    "panels_9_thumb_caption": "2008 год: день рождения",
    "panels_9_thumb_image": "/img/thumbnails/9.gif",
    "panels_9_panel_title": "День рождения",
    "panels_9_panel_text": "Известные музыканты&#44; кинозвезды и политики в 2008 году приняли участие в концерте в лондонском Гайд-парке в честь девяностолетия Манделы.  \"Пора передать дело в новые руки. Теперь оно - ваше\", - заявил юбиляр, обращаясь к толпе.",
    "panels_9_panel_image_src": "/img/640/9.jpg",
    "panels_9_panel_image_alt": "Празднование 90-летнего юбилея",
    "panels_9_panel_map": "FALSE",
    "panels_9_panel_map_page": "",
    "panels_9_panel_map_playlist": "",
    "panels_9_panel_map_overlay": "",
    "panels_10_thumb_caption": "2010: болезнь",
    "panels_10_thumb_image": "/img/thumbnails/10.gif",
    "panels_10_panel_title": "Болезнь",
    "panels_10_panel_text": "После 90-летнего юбилея Мандела нечасто появлялся на публике. Правда&#44; он присутствовал на финальном матче проходившего в ЮАР чемпионата мира по футболу. В январе 2011 года Манделу госпитализировали для \"специализированного обследования\", связанного, как объяснили врачи, с пережитым в прошлом воспалением дыхательных путей. В 2012-м и позже, в 2013-м году он проходил лечение в больнице из-за проблем с легкими.",
    "panels_10_panel_image_src": "/img/640/10.jpg",
    "panels_10_panel_image_alt": "Нельсон Мандела в 2010 году",
    "panels_10_panel_map": "FALSE"
}