{
    "introduction_headline": "MANDELA",
    "introduction_blurb": "Isagoo hoos ka bilaabay&#44; ayaa Nelson Mandela hogaamiye caalami ah uu noqday: Wuxuu ahaa qareen, dadka u kacay iyo maxbuus intii uusan noqon madaxwaynihii Koonfur Africa u horeeyay ee madow ah. Gudaha dalkiisa waxaa looga yaqaanay Madiba,Wuxuu noqday halyayga ay jiilal dunida ku nool. Halkan, waxaan ku eegaynaa noloshiisa.",
    "introduction_image_src": "/img/640/intro_v2.jpg",
    "introduction_image_alt": "Nelson Mandela",
    "panels_1_thumb_caption": "Sanadihiisii hore",
    "panels_1_thumb_image": "/img/thumbnails/1.gif",
    "panels_1_panel_title": "Sanadihiisii hore",
    "panels_1_panel_text": "Rolihlahla Mandela&#44; waa wiilka uu dhalay hogaamiyaha qabiil ee Thembu, wuxuu ku dhashay tuulo yar oo la yiraahdo Mvezo ee bariga Cape ee dalka Koonfur Africa 18-kii July 1918. Wuxuu ahaa qofkii ugu horeeyay ee qoyskiisa oo iskuul taga. Halkan ayay ahayd meeshii uu ka helay magaca Nelson - markaasi waxaa caado ahayd in carruurta iskuulka looga bixiyo magac Ingiriisi ah. wuxuu u cararay Johannesburg 1941 si uu uga baxsado guur loo sii qorsheeyay. Halkan waxa uu kula kulmay Walter Sisulu oo gacan ka siiyay inuu shaqo ka helo shirkad sharciga Witkin Sidelsky iyo Eidelman. Mr Mandela waxaa sidoo kale uu ku biiray African National Congress (ANC).",
    "panels_1_panel_image_src": "/img/640/1.jpg",
    "panels_1_panel_image_alt": "Nelson Mandela oo sanadkii 1952 sawir looga qaaday xafiiska sharciga.",
    "panels_1_panel_map": "FALSE",
    "panels_1_panel_map_page": "",
    "panels_1_panel_map_playlist": "",
    "panels_1_panel_map_overlay": "",
    "panels_2_thumb_caption": "1956: Maxkamad khayaano qaran",
    "panels_2_thumb_image": "/img/thumbnails/2.gif",
    "panels_2_panel_title": "Maxkamad khayaano qaran",
    "panels_2_panel_text": "Mandela wuxuu noqday qareen&#44; wuxuuna 1952 sameeyayshirkaddii ugu horaysay ee madowga dalka u doodda, oo ay wada unkeen Oliver Tambo.  Iyagoo ka baqay in dowladda midabtakoorka ay  mamnuucdo, ayaa ANC u xilsaartay Mandela inuu xaqiijiyo in xisbiga uu qarsoodi ku shaqeeyo.Isaga iyo 155 xubnood oo kale ayaa la xiray 1956, laguna soo eedeeyay qayaano qaran oo sare.  Kadib maxkamad socotay 4 sano ah, ayaa eedihii loo haystay laga noqday.1958, Mandela wuxuu guursaday Winnie Madikizela.",
    "panels_2_panel_image_src": "/img/640/2.jpg",
    "panels_2_panel_image_alt": "Nelson iyo Winnie Madela 1958",
    "panels_2_panel_map": "FALSE",
    "panels_3_thumb_image": "/img/thumbnails/3.gif",
    "panels_3_thumb_caption": "1964: Maxkamad",
    "panels_3_panel_title": "Xabsi daa'in",
    "panels_3_panel_text": "Kadib dilkii 69 oo madow ah&#44; oo ka qaybqaadanayay dibadbaxyo ay dadka madow ka dhigayeen Sharpeville 20kii March 1960, ayaa lagu dhawaaqay xaalad degdeg ah, waxaa ANC laga mamnuucay dalka.   ANC waxay badashay xeeladeedii, waxaana ay samaysay garab military oo qarsoodi ah, 'Waranka qaranka'  (Umkhnoto we Size), waxaana hogaaminayay Mandela.   Waa la soo xiray iyadoo uu lagu eedeeyay in uu si sharci darroah uga baxayay dalka. Dad kale oo ANC ah ayaa iyaguna la soo xiray. 12ii Junce, 1964, Mandela iyo 7 kale ayaa xabsi daa'in lagu xukumay, laguna xiray jasiiradda Robben.",
    "panels_3_panel_image_src": "/img/640/3.jpg",
    "panels_3_panel_image_alt": "Mandela 1964",
    "panels_3_panel_map": "FALSE",
    "panels_3_panel_map_page": "",
    "panels_3_panel_map_playlist": "",
    "panels_3_panel_map_overlay": "",
    "panels_4_thumb_caption": "1990: Xornimo",
    "panels_4_thumb_image": "/img/thumbnails/4.gif",
    "panels_4_panel_title": "Xor ugu dambayn",
    "panels_4_panel_text": "Bulshada caalamku waxay bilowday in xoojiso cunaqabataynta markii ugu horaysay lagu soo rogay taliskii midab-takoor Koonfur Africa 1967. 1990&#44; madaxwayne FW de Klerk wuxuu qaaday xayiraadii saarnayd ANC.   11kii February 1990, Mandela xabsiga ayaa laga sii daayay kadib 27 sano oo uu xirnaa. Dadwayne faraxsan ayaa soo baxay markii isaga iyo xaaskiisa ayka baxeen xabsiga.  Shirkii ugu horeeyay ee ANC sanadkii xigay, Mandela waxaa loo doortay madaxwaynaha xisbiga.  Waxaa bilowday wadahadalo lagu dhisayo demoqraadiyad cusub oo dadka kala midabka ah ee Koonfur Africa ay u siman yihiin.",
    "panels_4_panel_image_src": "/img/640/4.jpg",
    "panels_4_panel_image_alt": "Nelson Mandela iyo xaaskiisa Winnie gacmaha ayay kor u taagayeen markii laga soo daayay xabsiga Victor Verster 11-kii February sanadkii 1990 deegaanka Paarl.",
    "panels_4_panel_map": "FALSE",
    "panels_4_panel_map_page": "",
    "panels_4_panel_map_playlist": "",
    "panels_4_panel_map_overlay": "",
    "panels_5_thumb_caption": "1993: Billad",
    "panels_5_thumb_image": "/img/thumbnails/5.gif",
    "panels_5_panel_title": "Billadda Nabadda (Nobel Prize)",
    "panels_5_panel_text": "Sanadkii 1993&#44; Mandela iyo madaxwaynaha Koonfur Africa, FW de Klerk, ayaa si wadajir ah loogu abaalmariyay biladda nabadda dadaalka ay xasiloonida ku galiyeen Koonfur Africa.   Aqbalaadii abaalmarinta, Mandela waxaa uu yiri \"Waan samayn doonnaa wax walba oo aan ku caawin karno dib u cusboonaysiinta dunideena.\"",
    "panels_5_panel_image_src": "/img/640/5.jpg",
    "panels_5_panel_image_alt": "Mandela na perezida w'Afrika y'Epfo F W de Klerk",
    "panels_5_panel_map": "FALSE",
    "panels_6_thumb_caption": "1994: Doorashooyin",
    "panels_6_thumb_image": "/img/thumbnails/6.gif",
    "panels_6_panel_title": "Madaxwayne cusub",
    "panels_6_panel_text": "1994&#44; markii ugu horaysay Koonfur Africa taariikhdeeda, dhamaan dadka kala isirka ah ayaa ka qaybgalay codbixin doorasho. Mandela ayaa si aqlabiyad ah loo doortay.     Isagoo la hadlayay dadwayne isugu soo baxay caleemo saarkiisa 10-kii May 1994, waxaa uu yiri: \"Xornimadu ha hirgasho, Allaha karaameeyo Africa!\" Dhibaatada ugu wayn ee Mandela haysatay waxay ahayd in dadka saboolka ah ay guryo la' yihiin, obasiibooyin ayaa magaalooyinka waawayn buux dhaafiyay.  Thabo Mbeki ayaa waday maamulka howl maalmeedka dowladda, iyadoo Mandela uu dalka dhinaca dibedda ka dhisayay.",
    "panels_6_panel_image_src": "/img/640/6.jpg",
    "panels_6_panel_image_alt": "U caleemo-saarkii Nelson Mandela madaxwaynenimada",
    "panels_6_panel_map": "FALSE",
    "panels_6_panel_map_page": "",
    "panels_6_panel_map_playlist": "",
    "panels_6_panel_map_overlay": "",
    "panels_7_thumb_caption": "1995: Laabasho",
    "panels_7_thumb_image": "/img/thumbnails/7.gif",
    "panels_7_panel_title": "Ku laabashadii Robben",
    "panels_7_panel_text": "Xuska sanadguuradii sii dayntiisa&#44; ayaa Nelson Mandela wuxuu booqday jasiiradda Robben bishii February 1995, xabsigii uu ku jirnaa muddo 18 sano ah. Mr Mandella waxa uu sameeyay booqashada Febraayo 1995 isaga iyo maxaabiis hore oo ay jasiiradda kuwada xirnaayeen, halkaasi oo qaar badan lagu qasbay shaqo adag. Mr Mandela sambabadiisa waxaa la sheegay inay wax ku noqdeen mar uu xabsiga ka shaqeynayay.",
    "panels_7_panel_image_src": "/img/640/7.jpg",
    "panels_7_panel_image_alt": "Mandela oo booqanaya xabsiga jasiiradda Robben",
    "panels_7_panel_map": "FALSE",
    "panels_8_thumb_caption": "2004: Nolol xasiloon",
    "panels_8_thumb_image": "/img/thumbnails/8.gif",
    "panels_8_panel_title": "\"Ha ii yeerin\"",
    "panels_8_panel_text": "Thabo Mbeki ayaa Nelson Mandela kala wareegay madaxwaynenimada ANC kadibna ku guulaysatay doorashadii  1999. Mandela wuxuu guursaday Graca Machel&#44; oo ah haweenay uu qabi jiray madaxwaynihii hore ee Mozambique, dhalashadiisii 80-aad.  Waxaa laga daweeyay cudurka Kansarka Protestate-ka waxaana uu bilaabay qaadashada dawada cudurka. 2004, waxaa uu ku dhawaaqay in uu ka fariistay shaqada,si uu qoyskiisa ula qaato nolol xasiloon.  Isagoo la kaftamaya weriyayaasha wuxuu yiri: \"Waxaan idiinku baaqayaa-In aadan i soo wicin, anigaa idin soo wici doona.\"",
    "panels_8_panel_image_src": "/img/640/8.jpg",
    "panels_8_panel_image_alt": "Mandela sanadkii 2004",
    "panels_8_panel_map": "FALSE",
    "panels_8_panel_map_page": "",
    "panels_8_panel_map_playlist": "",
    "panels_8_panel_map_overlay": "",
    "panels_9_thumb_caption": "Dhalashadii 2008",
    "panels_9_thumb_image": "/img/thumbnails/9.gif",
    "panels_9_panel_title": "Xafladii dhalashada",
    "panels_9_panel_text": "Fanaaniin&#44; Jilayaasha aflaanta iyo siyaasiyiin ayaa ka mid ahaa dadkii ka qaybgalay riwaayad ka dhacday beerta Hyde Park ee London oo loogu dabaaldegayay dhalashadiisii 90-aad 2008-dii. Isagoo la hadlayay dadkii isku soo baxay, wuxuu yiri: \"Waa waqtigii gacmo cusub ay culayska qaadi lahaayeen, waana doorkii gacmihiina hadda.\"",
    "panels_9_panel_image_src": "/img/640/9.jpg",
    "panels_9_panel_image_alt": "Dabaaldegyadii dhalashadii 90 sano ee Mandela",
    "panels_9_panel_map": "FALSE",
    "panels_9_panel_map_page": "",
    "panels_9_panel_map_playlist": "",
    "panels_9_panel_map_overlay": "",
    "panels_10_thumb_caption": "2010: Xanuun",
    "panels_10_thumb_image": "/img/thumbnails/10.gif",
    "panels_10_panel_title": "Xanuun",
    "panels_10_panel_text": "Madaxwaynihii hore ma badnayn inta lagu arkay meelaha fagaaraha ah kadib markii inta badan uu shaqada dowladda ka fariistay&#44; inkastoo uu ka soo muuqday xafladii xiritaanka koobkii kubadda cagta adduunka 2010, ee lagu qabtay Koonfur Africa.     Dhamaadkii bishii January 2011, waxaa la dhigay isbitaalka si \"baaritaanno gaar ah\", loogu sameeyo, iyadoo madaxwaynaha dalka uu dadwaynaha xusuusiyay in Mandela uu \"horay u qabay caabuq neef mareenka ah\" Waxaa mar kale la dhigay isbitaalka February 2012 markii uu ka cawday \"xanuun caloosha ah muddo dheer ah.\" Taasina waxay ku timid sababo la xidhiidha xanuunnada da'da. Illaa markaas dhawr jeer ayaa isbitaalka la dhigay xanuunno la xiriira da'da.",
    "panels_10_panel_image_src": "/img/640/10.jpg",
    "panels_10_panel_image_alt": "Nelson Mandela 2010",
    "panels_10_panel_map": "FALSE"
}