{
    "introduction_headline": "МАНДЕЛА",
    "introduction_blurb": "Tangu maisha yake ya upole hadi kuwa kiongozi wa dunia: Nelson Mandela alikuwa wakili&#44; mwanaharakati na mfungwa kabla ya kuwa rais wa kwanza mweusi wa Afrika Kusini. Akiwa anasifika ndani ya nchi yake kama 'Madiba' ,bwana Mandela amewatia moyo sana watu kote duniani. Hapa tunaangazia maisha yake yalivyokuwa",
    "introduction_image_src": "/img/640/intro_v2.jpg",
    "introduction_image_alt": "Nelson Mandela",
    "panels_1_thumb_caption": "Miaka ya mapema",
    "panels_1_thumb_image": "/img/thumbnails/1.gif",
    "panels_1_panel_title": "Miaka ya Mapema",
    "panels_1_panel_text": "Rolihlahla Mandela&#44; mwanawe chifu, alizaliwa katika kijiji kimoja kiitwacho, Mvezo katika mkoa wa Eastern Cape nchini Afrika Kusini tarehe 18 Julai mwaka 1918. Alikuwa mtu wa kwanza katika familia yake kwenda shule. Mwalimu ambaye hata hangeweza kutaja jina lake vyema, alizoea kumuita Nelson. Alitoroka mjini Johannesburg mwaka 1941 ili kuepuka kulazimishwa kuoa mapema. Alikutana na Walter Sisulu aliyemsaidia kupata kazi katika kampuni ya ya Witkin Sidelsky na Eidelma. Pia alijiunga na chama cha (ANC)",
    "panels_1_panel_image_src": "/img/640/1.jpg",
    "panels_1_panel_image_alt": "Nelson Mandela alipigwa picha mwaka 1952 akiwa katika ofisi yake",
    "panels_1_panel_map": "FALSE",
    "panels_1_panel_map_page": "",
    "panels_1_panel_map_playlist": "",
    "panels_1_panel_map_overlay": "",
    "panels_2_thumb_caption": "1956: Kesi ya Uhaini",
    "panels_2_thumb_image": "/img/thumbnails/2.gif",
    "panels_2_panel_title": "Kesi ya Uhaini",
    "panels_2_panel_text": "Mandela alifuzu kama wakili na kuanzisha kampuni ya kwanza ya sheria inayomilikiwa na mtu mweusi mwaka 1952 na kuiendesha kwa ushirikiano na  Oliver Tambo&#44; na kutoa huduma za kisheria kwa wale ambao walikosa uwakilishi. Akihofiwa kupigwa marufuku na serikali ya ubaguzi wa rangi, \nANC ilimtaka Mandela kuhakikisha kuwa chama hicho kinaweza kuendesha harakati zake kimya kimya. Alikamatwa mwaka 1956 na kufunguliwa mashtaka ya uhaini yeye pamoja na wenzake 155. Baada ya kesi yake iliyochukua miaka minne, ilitupiliwa mbali . Mnamo mwaka 1958, Mandela alimuoa Winnie Madikizela.",
    "panels_2_panel_image_src": "/img/640/2.jpg",
    "panels_2_panel_image_alt": "Nelson na Winnie Mandela mwaka 1958",
    "panels_2_panel_map": "FALSE",
    "panels_3_thumb_image": "/img/thumbnails/3.gif",
    "panels_3_thumb_caption": "1964: Kufungwa maisha jela",
    "panels_3_panel_title": "Kufungwa Maisha",
    "panels_3_panel_text": "Sheria ya hali ya hatari ilitangazwa baada ya polisi kuwaua waandamanaji 69 mjini Sharpville mwaka 1960. Serikali ilihofia kuwa wangelipiza kisasi na hivyo kuharamisha chama cha ANC. Chama hicho baadaye kiliendesha harakati zake za kijeshi kichinichini wakiongozwa na Mandela.Mwaka 1962&#44; Mandela alikamatwa kwa kosa la kuondoka nchini bila kibali. Wanachama wengine wa ANC walikamatwa. Akiwa jela Mandela alishtakiwa kwa kosa la hujuma. Yeye na wengine saba walihukumiwa jela katika kisiwa cha Robben mwaka 1964",
    "panels_3_panel_image_src": "/img/640/3.jpg",
    "panels_3_panel_image_alt": "Mandela mnamo mwaka 1964",
    "panels_3_panel_map": "FALSE",
    "panels_3_panel_map_page": "",
    "panels_3_panel_map_playlist": "",
    "panels_3_panel_map_overlay": "",
    "panels_4_thumb_caption": "1990:Uhuru",
    "panels_4_thumb_image": "/img/thumbnails/4.gif",
    "panels_4_panel_title": "Huru hatimaye",
    "panels_4_panel_text": "Jamii ya kimataifa iliiwekea vikwazo zaidi serikali ya ubaguzi wa rangi nchini Afrika Kusini. Vikwazo vya kwanza viliwekwa mwaka 1967.Shinikizo zilizaa matunda na mnamo mwaka 1990&#44; rais FW De Klerk akakiondolea marufuku chama cha ANC. Tarehe 11 Februari, Mandela aliachiliwa baada ya miaka 27 jela. Umati wa watu ulimshangilia huku yeye pamoja na mkewe wakiondoka sehemu ya jela. Katika mkutano wa kwanza wa chama cha ANC mwaka uliofuata, Mandela alichaguliwa kama kiongozi wa chama .Mazungumzo yakaanza ya kuunda serikali ya pamoja ya waafrika weusi na wazungu.",
    "panels_4_panel_image_src": "/img/640/4.jpg",
    "panels_4_panel_image_alt": "Nelson Mandela na mkewe Winnie Mandela washangilia kuachiliwa kwake kutoka jela ya Victor Verster Februari mwaka 1990",
    "panels_4_panel_map": "FALSE",
    "panels_4_panel_map_page": "",
    "panels_4_panel_map_playlist": "",
    "panels_4_panel_map_overlay": "",
    "panels_5_thumb_caption": "1993:Tuzo",
    "panels_5_thumb_image": "/img/thumbnails/5.gif",
    "panels_5_panel_title": "Tuzo ya amani ya Nobel",
    "panels_5_panel_text": "Mnamo mwaka 1993&#44; Mandela na rais wa nchi hiyo wakati huo, \nwalituzwa tuzo ya amani ya Nobel  kwa juhudi za kuleta uthabiti Afrika Kusini. Akikubali tuzo hiyo, Mandela alisema kuwa '' tutafanya kila tuwezalo  kuweza kuleta mageuzi duniani.''",
    "panels_5_panel_image_src": "/img/640/5.jpg",
    "panels_5_panel_image_alt": "Мандела менен түштүк африкалык президент Фредерик де Клерк1993",
    "panels_5_panel_map": "FALSE",
    "panels_6_thumb_caption": "1994:Uchaguzi",
    "panels_6_thumb_image": "/img/thumbnails/6.gif",
    "panels_6_panel_title": "Rais mpya",
    "panels_6_panel_text": "Mnamo mwaka1994&#44;kwa mara ya kwanza katika historia ya Afrika Kusini, watu wa rangi zote walipiga kura katika uchaguzi huru na wa kidemokrasia. Mandela alichaguliwa. Akihutubia umma, katika sherehe ya kuapishwa kwake, tarehe 10 mwezi Mei, mwaka 1994, alisema: \"uhuru utawale, Mungu aibariki Afrika!'' Tatizo lake kubwa lilikuwa ukosefu wa nyumba za kutosha kwa watu maskini na mitaa ya mabanda iliendelea kuongezeka.Thabo Mbeki alichukua uongozi wa nchi huku Mandela akiuza sera za nchi hiyo kimataifa.",
    "panels_6_panel_image_src": "/img/640/6.jpg",
    "panels_6_panel_image_alt": "Shere za kuapishwa kwa Neslaon Mandela kama Rais",
    "panels_6_panel_map": "FALSE",
    "panels_6_panel_map_page": "",
    "panels_6_panel_map_playlist": "",
    "panels_6_panel_map_overlay": "",
    "panels_7_thumb_caption": "1995:Kurejea",
    "panels_7_thumb_image": "/img/thumbnails/7.gif",
    "panels_7_panel_title": "Akitoka Robbben",
    "panels_7_panel_text": "Kuadhimisha miaka mitano baada ya kuachiliwa kwake&#44; Nelson Mandela alizuru kisiwa cha Robben mwezi Februari mwaka 1995 alikozuiliwa kwa miaka 18. Ziara yake ilikuwa mwaka 1956 mwezi Februari pamoja na wafungwa wenzake waliowahi kufungwa kisiwani humo na kufanya kazi ngumu. Mapafu ya Mandela yanasemekana kuathirika alipokuwa anafanya kazi katika machimbo ya mawe.",
    "panels_7_panel_image_src": "/img/640/7.jpg",
    "panels_7_panel_image_alt": "Mandela akizuru jela katika kisiwa cha Robben",
    "panels_7_panel_map": "FALSE",
    "panels_8_thumb_caption": "2004:Maisha ya faragha",
    "panels_8_thumb_image": "/img/thumbnails/8.gif",
    "panels_8_panel_title": "''Usiniite''",
    "panels_8_panel_text": "Thabo Mbeki alichukua mamlaka kutoka kwa Mandela kama kiongozi wa chama tawala ANC na hata kushinda uchaguzi wa mwaka 1999.Mandela alimuoa Graca Machel&#44; mjane wa aliyekuwa rais wa Msumbiji, akiwa na miaka 80. Aligunduliwa kuwa na saratani ya Tezi Kibofu na hivyo kuanza matibabu.\nMnamo mwaka 2004, alitangaza kujiuzulu, akisema kuwa anataka maisha ya kimya nyumbani kwake na familia yake. \nKwa mzaha aliwaambia wandishi wa habari wasimpigie simu.",
    "panels_8_panel_image_src": "/img/640/8.jpg",
    "panels_8_panel_image_alt": "Mandela mwaka 2004",
    "panels_8_panel_map": "FALSE",
    "panels_8_panel_map_page": "",
    "panels_8_panel_map_playlist": "",
    "panels_8_panel_map_overlay": "",
    "panels_9_thumb_caption": "2008:Sherehe ya siku ya kuzaliwa",
    "panels_9_thumb_image": "/img/thumbnails/9.gif",
    "panels_9_panel_title": "Sherehe ya siku ya kuzaliwa kwake",
    "panels_9_panel_text": "Wanamuziki&#44; waigizaji na wanasiasa waliungana na Mandela katika sherehe kubwa uwanja wa Hyde Park mjini London kusherehekea miaka 90 ya kuzaliwa kwake. Akiongea na wale waliofika, aliwaambia, ''ni wakati kwa kizazi kipya kuchukua uongozi, kibarua kwenu sasa.''",
    "panels_9_panel_image_src": "/img/640/9.jpg",
    "panels_9_panel_image_alt": "Манделанын 90 жылдык мааракесин белгилөө",
    "panels_9_panel_map": "FALSE",
    "panels_9_panel_map_page": "",
    "panels_9_panel_map_playlist": "",
    "panels_9_panel_map_overlay": "",
    "panels_10_thumb_caption": "2010:Maradhi",
    "panels_10_thumb_image": "/img/thumbnails/10.gif",
    "panels_10_panel_title": "Kuugua",
    "panels_10_panel_text": "Mandela aliweza kuonekana hadharani mara kadhaa baada ya kustaafu. Ingawa alionekana katika sherehe ya kukamilika  kwa dimba la kombe la dunia mwaka 2010 nchini humo. Januari mwaka 2011&#44; alilazwa hospitalini kwa ukaguzi maalum, huku serikali ikiwakumbusha watu kuwa aliwahi kupata matatizo ya kupumua. Alipokea matibabu ya ugonjwa wa mapafu mwaka 2012 na pia mwaka 2013 .",
    "panels_10_panel_image_src": "/img/640/10.jpg",
    "panels_10_panel_image_alt": "Nelson Mandela mwaka 2010",
    "panels_10_panel_map": "FALSE"
}