{
    "introduction_headline": "MANDELA",
    "introduction_blurb": "Від простої людини до світового лідера: перш ніж стати першим чорношкірим президентом ПАР&#44; Нельсон Мандела був адвокатом, правозахисником та в'язнем. У самій країні його називають просто Мадіба. Він став прикладом для багатьох поколінь. На цих сторінках - головні моменти життя Нельсона Мандели.",
    "introduction_image_src": "/img/640/intro_v2.jpg",
    "introduction_image_alt": "Нельсон Мандела",
    "panels_1_thumb_caption": "Ранні роки",
    "panels_1_thumb_image": "/img/thumbnails/1.gif",
    "panels_1_panel_title": "Ранні роки",
    "panels_1_panel_text": "Ролілала Мандела&#44; син вождя клану Тембо, народився 18 липня 1918 року в селі Мвезо, у Східній Капській провінції. Він став першим у своїй сім'ї, хто здобув шкільну освіту. У школі він отримав ім'я Нельсон - тоді у школах було звичною справою давати дітям англійські імена. У 1941 році Мандела втік до Йоганнесбурга, рятуючись від шлюбу, влаштованого батьками. Там він познайомився з Вальтером Сісулу, який допоміг йому влаштуватися на роботу до юридичної фірми \"Віткін, Сідельскі і Ейдельман\". Мандела зацікавився політикою і вступив до Африканського національног конгресу (АНК).",
    "panels_1_panel_image_src": "/img/640/1.jpg",
    "panels_1_panel_image_alt": "Нельсон Мандела у юридичній конторі в 1952 році",
    "panels_1_panel_map": "FALSE",
    "panels_1_panel_map_page": "",
    "panels_1_panel_map_playlist": "",
    "panels_1_panel_map_overlay": "",
    "panels_2_thumb_caption": "1956: суд за звинуваченнями в зраді",
    "panels_2_thumb_image": "/img/thumbnails/2.gif",
    "panels_2_panel_title": "Звинувачення в зраді",
    "panels_2_panel_text": "Нельсон Мандела отримав фах адвоката і в 1952 році разом з Олівером Тамбо організував першу в країні юридичну контору&#44; в якій працювали лише чорношкірі. Побоюючись заборони з боку уряду часів апартеїду, АНК доручив Манделі забезпечити перехід партії на підпільний режим роботи. У 1956 році його заарештували і разом зі 155 іншими звинуватили у державній зраді. Судовий процес тривав чотири з половиною роки і завершився тим, що всі висунуті звинувачення зняли. 1958 року Мандела одружився вдруге. Його дружиною стала Вінні Мадікізела.",
    "panels_2_panel_image_src": "/img/640/2.jpg",
    "panels_2_panel_image_alt": "Нельсон і Вінні Мандела у 1958 році",
    "panels_2_panel_map": "FALSE",
    "panels_3_thumb_image": "/img/thumbnails/3.gif",
    "panels_3_thumb_caption": "1964: довічне ув'язнення",
    "panels_3_panel_title": "Довічне ув'язнення",
    "panels_3_panel_text": "У березні 1960 року під час протестів чорношкірих у Шарпевілі поліція вбила 69 людей&#44; після чого влада, побоюючись помсти, запровадила надзвичайний стан і заборонила АНК. Партія змінила тактику і сформувала підпільне воєнізоване крило, яке очолив Нельсон Мандела. У 1962 Мандела був заарештований за незаконний виїзд з країни. За цим посипалися арешти інших учасників АНК. У 1963, перебуваючи у в'язниці, Мандела був звинувачений у саботажі. У 1964 його разом із сімома соратниками звинуватили в підривній діяльності, засудили до довічного ув'язнення і відправили до в'язниці на острів Роббен.",
    "panels_3_panel_image_src": "/img/640/3.jpg",
    "panels_3_panel_image_alt": "Мандела у 1964 році",
    "panels_3_panel_map": "FALSE",
    "panels_3_panel_map_page": "",
    "panels_3_panel_map_playlist": "",
    "panels_3_panel_map_overlay": "",
    "panels_4_thumb_caption": "1990: на волі",
    "panels_4_thumb_image": "/img/thumbnails/4.gif",
    "panels_4_panel_title": "Нарешті вільний",
    "panels_4_panel_text": "У 1967 році світова спільнота почала посилювати санкції проти режиму апартеїду в ПАР. З часом це дало результати: у 1990 році президент Фредерик де Клерк скасував заборону на діяльність АНК. 11 лютого 1990&#44; після 27 років ув'язнення, Манделу звільнили. На виході з в'язниці його з дружиною Вінні вітали численні соратники. Наступного року Манделу обрали лідером АНК. Почалися переговори щодо формування в ПАР нового, багатонаціонального демократичного суспільства.",
    "panels_4_panel_image_src": "/img/640/4.jpg",
    "panels_4_panel_image_alt": "Нельсон і Вінні Мандела після звільнення Мандели з тюрми \"Віктор Вестер\" у Паарлі 11 лютого 1990 року.",
    "panels_4_panel_map": "FALSE",
    "panels_4_panel_map_page": "",
    "panels_4_panel_map_playlist": "",
    "panels_4_panel_map_overlay": "",
    "panels_5_thumb_caption": "1993: Нобелівська премія",
    "panels_5_thumb_image": "/img/thumbnails/5.gif",
    "panels_5_panel_title": "Нобелівська премія",
    "panels_5_panel_text": "У 1993 році Нельсону Манделі і південноафриканському президенту Фредерику де Клерку була присуджена Нобелівська премія миру за зусилля&#44; спрямовані на стабілізацію в ПАР. Приймаючи нагороду, Мандела заявив: \"Ми зробимо все можливе, щоб зробити внесок в оновлення нашого світу\".",
    "panels_5_panel_image_src": "/img/640/5.jpg",
    "panels_5_panel_image_alt": "Mandela da shugaban Afrika ta Kudu",
    "panels_5_panel_map": "FALSE",
    "panels_6_thumb_caption": "1994: президент",
    "panels_6_thumb_image": "/img/thumbnails/6.gif",
    "panels_6_panel_title": "Президент",
    "panels_6_panel_text": "У 1994 році вперше в історії Південно-Африканської Республіки в президентських виборах взяли участь представники всіх рас. Переважною більшістю голосів Мандела був обраний главою держави. На своїй інавгурації&#44; 10 травня 1994 року, Мандела звернувся до багатотисячного натовпу такими словами: \"Нехай панує свобода, Боже, благослови Африку!\"  Найбільшими проблемами його президентства стали нетрі великих міст. Згодом повсякденне керівництво урядом перейшло до його заступника Табо Мбекі, а сам Мандела зосередився на тому, щоби представляти країну за кордоном.",
    "panels_6_panel_image_src": "/img/640/6.jpg",
    "panels_6_panel_image_alt": "Інавгурація Нельсона Мандели",
    "panels_6_panel_map": "FALSE",
    "panels_6_panel_map_page": "",
    "panels_6_panel_map_playlist": "",
    "panels_6_panel_map_overlay": "",
    "panels_7_thumb_caption": "1995: повернення",
    "panels_7_thumb_image": "/img/thumbnails/7.gif",
    "panels_7_panel_title": "Повернення на Роббен",
    "panels_7_panel_text": "Відзначаючи п'яту річницю свого звільнення&#44; в лютому 1995 року Нельсон Мандела відвідав в'язницю острова Роббен, де він провів за ґратами 18 років. Він приїхав туди разом з іншими колишніми в'язнями острівної тюрми, де їх  змушували тяжко працювати. Згідно з деякими припущеннями, саме тут, працюючи в тюремній копальні, Мандела пошкодив собі легені.",
    "panels_7_panel_image_src": "/img/640/7.jpg",
    "panels_7_panel_image_alt": "Мандела відвідує тюрму на острові Роббен",
    "panels_7_panel_map": "FALSE",
    "panels_8_thumb_caption": "2004: спокійне життя",
    "panels_8_thumb_image": "/img/thumbnails/8.gif",
    "panels_8_panel_title": "\"Не дзвоніть мені\"",
    "panels_8_panel_text": "У 1997 році Табо Мбекі замінив Манделу на посаді лідера АНК&#44; а в 1999 році переміг на виборах президента ПАР. На свій 80-й день народження Мандела одружився втретє. Його дружиною стала Граса Машел, вдова колишнього президента Мозамбіку. Мандела перетворився на найбільш шанованого посла своєї країни. Він розгорнув кампанію проти ВІЛ/СНІД і допоміг ПАР виграти заявку на проведення Чемпіонату з футболу-2010. У 2004 році Мандела оголосив про свій відхід від справ і публічного життя і рішення присвятити себе родині. Жартуючи з журналістами, він сказав:\"Не дзвоніть мені, я сам вам подзвоню\".",
    "panels_8_panel_image_src": "/img/640/8.jpg",
    "panels_8_panel_image_alt": "Мандела у 2004 році",
    "panels_8_panel_map": "FALSE",
    "panels_8_panel_map_page": "",
    "panels_8_panel_map_playlist": "",
    "panels_8_panel_map_overlay": "",
    "panels_9_thumb_caption": "2008: ювілей",
    "panels_9_thumb_image": "/img/thumbnails/9.gif",
    "panels_9_panel_title": "День народження",
    "panels_9_panel_text": "Відомі музиканти&#44; кінозірки і політики в 2008 році взяли участь у концерті в лондонському Гайд-парку на честь дев'яностоліття Мандели. \"Пора передати ношу в нові руки. Тепер вона - ваша\", - заявив ювіляр, звертаючись до натовпу.",
    "panels_9_panel_image_src": "/img/640/9.jpg",
    "panels_9_panel_image_alt": "Murnar cikar Mandela shekaru 90",
    "panels_9_panel_map": "FALSE",
    "panels_9_panel_map_page": "",
    "panels_9_panel_map_playlist": "",
    "panels_9_panel_map_overlay": "",
    "panels_10_thumb_caption": "2010: хвороба",
    "panels_10_thumb_image": "/img/thumbnails/10.gif",
    "panels_10_panel_title": "Хвороба",
    "panels_10_panel_text": "Після святкування 90-літнього ювілею Мандела нечасто з'являвся на публіці. Однак ФІФА вдалося вмовити його прийти на фінальний матч Чемпіонату світу з футболу&#44; який проходив у ПАР. У січні 2011 року Манделу госпіталізували для \"спеціалізованого обстеження\", пов'язаного, як пояснила влада, з пережитими в минулому запаленнями дихальних шляхів. Його госпіталізували з запаленням легенів у 2012 році, а потім знову - в 2013 році.",
    "panels_10_panel_image_src": "/img/640/10.jpg",
    "panels_10_panel_image_alt": "Нельсон Мандела у 2010 році",
    "panels_10_panel_map": "FALSE"
}