{
    "introduction_headline": "منڈیلا",
    "introduction_blurb": "عام آغاز سے عالمی رہنما تک: نیلسن منڈیلا جنوبی افریقہ کے صدر بننے سے پہلے ایک وکیل، ایک کارکن اور ایک قیدی تھے۔ اپنے ملک میں مدیبا کے نام سے مشہور منڈیلا نے دنیا بھر میں کئی نسلوں کو متاثر کیا ہے. یہاں ہم ان کی زندگی کے چند اہم واقعات پر نظر ڈال رہے ہیں۔",
    "introduction_image_src": "/img/640/intro_v2.jpg",
    "introduction_image_alt": "نیلسن منڈیلا",
    "panels_1_thumb_caption": "ابتدائی سال",
    "panels_1_thumb_image": "/img/thumbnails/1.gif",
    "panels_1_panel_title": "ابتدائی ایام",
    "panels_1_panel_text": "تھیمبو قیبلے کے سربراہ کے بیٹے رولھلاہلا منڈیلا 18 جولائی 1918 کو جنوبی افریقہ کی مشرقی راس میں مویزو نامی گاؤں میں پیدا ہوئے۔ وہ اپنے خاندان میں سکول جانے والے پہلے شخص تھے۔  ان کے ایک استاد نے ان کے نام کا تلفظ صحیح ادا نہ کر پانے پر انہیں نیلسن کہنا شروع کیا۔ وہ 1941 میں شادی سے بچنے کے لیے جوہانسبرگ چلے گئے اور وہاں والٹر سیسولو کی قانونی فرم میں کام کرنے لگے۔ وہیں انہوں نے ابتدائی سیاست کا آغاز کیا اور افریقی نیشنل کانگریس میں شامل ہو گئے اور پارٹی کے نوجوانوں کے شعبے یوتھ لیگ کے قیام میں اہم کردار ادا کیا۔",
    "panels_1_panel_image_src": "/img/640/1.jpg",
    "panels_1_panel_image_alt": "1952 میں نیلسن منڈیلا کی قانونی فرم کے دفتر میں تصویر",
    "panels_1_panel_map": "FALSE",
    "panels_1_panel_map_page": "",
    "panels_1_panel_map_playlist": "",
    "panels_1_panel_map_overlay": "",
    "panels_2_thumb_caption": "1956:غداری کا مقدمہ",
    "panels_2_thumb_image": "/img/thumbnails/2.gif",
    "panels_2_panel_title": "غداری کا مقدمہ",
    "panels_2_panel_text": "سنہ 1952 میں منڈیلا نے وکالت کا امتحان پاس کیا اور اولیور ٹامبو کے ساتھ مل کر ملک کی پہلی سیاہ فام قانونی فرم قائم کی جس کا مقصد ان افراد کو قانونی مدد فراہم کرنا تھا جن کی دادرسی کوئی نہیں کرتا تھا۔  نسلی حکومت کی جانب سے پابندی لگنے کے خطرے کو دیکھتے ہوئے اے این سي نے منڈیلا کو چھپ كر کام کرنے کے راستے تلاش کرنے کو کہا۔  انہیں 1956 میں 155 دیگر لوگوں کے ساتھ غداری کے الزام میں گرفتار کر لیا گیا۔ چار سال جاری رہنے والی عدالتی کارروائی کے بعد ان کے خلاف الزامات واپس لے لیے گئے۔ 1958 میں منڈیلا نے وني مادی كيزیلا سے شادی کی۔",
    "panels_2_panel_image_src": "/img/640/2.jpg",
    "panels_2_panel_image_alt": "نیلسن اور ونی منڈیلا 1958 میں",
    "panels_2_panel_map": "FALSE",
    "panels_3_thumb_image": "/img/thumbnails/3.gif",
    "panels_3_thumb_caption": "1964: عمرقید",
    "panels_3_panel_title": "عمرقید",
    "panels_3_panel_text": "20 مارچ 1960 کو شارپ ویل میں سیاہ فام افراد کے مظاہرے میں پولیس کے ہاتھوں 69 افراد کے قتل کے بعد ردعمل کے خوف سے ملک میں ہنگامی حالت نافذ کر دی گئی اور اے این سي پر پابندی لگا دی گئی۔  اے این سی نے بھی پینترا بدلا اور منڈیلا کی قیادت میں ایک مسلح تنظیم بنا لی۔  منڈیلا زیرِ زمین چلے گئے لیکن انہیں غیرقانونی طور پر ملک چھوڑنے کے جرم میں گرفتار کر لیا گیا۔ اے این سی کے دیگر ارکان بھی گرفتار ہوئے اور بارہ جون 1964 کو منڈیلا اور ان کے سات ساتھیوں کو عمر قید سنا دی گئی اور انہیں جزیرہ رابن پر قید کر دیا گیا۔",
    "panels_3_panel_image_src": "/img/640/3.jpg",
    "panels_3_panel_image_alt": "منڈیلا انیس سو چونسٹھ میں",
    "panels_3_panel_map": "FALSE",
    "panels_3_panel_map_page": "",
    "panels_3_panel_map_playlist": "",
    "panels_3_panel_map_overlay": "",
    "panels_4_thumb_caption": "1990: آزادی",
    "panels_4_thumb_image": "/img/thumbnails/4.gif",
    "panels_4_panel_title": "آخرِ کار آزادی مل گئی",
    "panels_4_panel_text": "دنیا نے جنوبی افریقہ کی نسل پرست حکومت کے خلاف ان پابندیوں میں سختی لانا شروع کی جو 1967 میں عائد کی گئی تھیں۔ اس دباؤ نے اپنا اثر دکھانا شروع کیا، حتیٰ کہ 1990 میں صدر ڈی کلارک نے اے این سي پر عائد پابندی ہٹا لی۔ گیارہ فروری 1990 کو 27 سال جیل میں رہنے کے بعد منڈیلا کو رہا کر دیا گیا۔ وہ اپنے حامیوں کے نعروں کے درمیان اپنی اہلیہ کے ساتھ باہر نکلے۔ اگلے سال اے این سي کے پہلے قومی اجلاس میں منڈیلا کو پارٹی کا صدر منتخب کیا گیا۔ ملک میں کثیر النسلی جمہوریت کے قیام کی سمت میں مذاکرات شروع ہو گئے۔",
    "panels_4_panel_image_src": "/img/640/4.jpg",
    "panels_4_panel_image_alt": "11 فروری 1990 کو وکٹر ورسٹر جیل سے رہائی کے بعد نیلسن منڈیلا اور ان کی اہلیہ ونی",
    "panels_4_panel_map": "FALSE",
    "panels_4_panel_map_page": "",
    "panels_4_panel_map_playlist": "",
    "panels_4_panel_map_overlay": "",
    "panels_5_thumb_caption": "1993: نوبیل انعام",
    "panels_5_thumb_image": "/img/thumbnails/5.gif",
    "panels_5_panel_title": "نوبیل انعام",
    "panels_5_panel_text": "1993 میں منڈیلا اور جنوبی افریقی صدر ایف ڈبلیو ڈی کلارک کو مشترکہ طور پر امن کا نوبیل انعام دیا گیا۔ یہ انعام انھیں جنوبی افریقہ میں استحکام لانے کی کوششوں کے لیے دیا گیا تھا۔  ایوارڈ قبول کرتے ہوئے منڈیلا نے کہا: ’اپنی دنیا میں نئے آغاز کے لیے جو کچھ کیا جانا چاہیے، ہم کریں گے۔‘",
    "panels_5_panel_image_src": "/img/640/5.jpg",
    "panels_5_panel_image_alt": "منڈیلا اور جنوبی افریقی صدر ایف ڈبلیو ڈی کلارک",
    "panels_5_panel_map": "FALSE",
    "panels_6_thumb_caption": "1994: انتخابات",
    "panels_6_thumb_image": "/img/thumbnails/6.gif",
    "panels_6_panel_title": "نئے صدر",
    "panels_6_panel_text": "سنہ 1994ء میں جنوبی افریقہ کی تاریخ میں پہلی بار تمام نسلوں نے جمہوری انتخابات میں ووٹ دیا۔ منڈیلا بھاری اکثریت سے صدر منتخب ہوئے۔  منتخب ہونے کے بعد دس مئی 1994 کو منڈیلا نے کہا: ’آزادی کا دور قائم رہے۔ خدا افریقہ کا خیال رکھے۔‘  منڈیلا کے لیے سب سے بڑا مسئلہ غریبوں کے لیے مکانوں کی کمی تھا۔ تھابو ایمبیكي حکومت کا روزمرہ کا کام دیکھتے رہے جس سے منڈیلا کو دنیا بھر میں جنوبی افریقہ کی تشہیر کا موقع ملا۔",
    "panels_6_panel_image_src": "/img/640/6.jpg",
    "panels_6_panel_image_alt": "نیلسن منڈیلا بطور صدر",
    "panels_6_panel_map": "FALSE",
    "panels_6_panel_map_page": "",
    "panels_6_panel_map_playlist": "",
    "panels_6_panel_map_overlay": "",
    "panels_7_thumb_caption": "1995: واپسی",
    "panels_7_thumb_image": "/img/thumbnails/7.gif",
    "panels_7_panel_title": "جزیرہ رابن پر واپسی",
    "panels_7_panel_text": "اپنی رہائی کی پانچویں سالگرہ پر نیلسن منڈیلا فروری 1995 میں جزیرہ رابن گئے جہاں وہ 18 برس قید رہے تھے۔ اس جیل میں قید رہنے والے دیگر افراد بھی اس دورے میں ان کے ہمراہ تھے۔ نیلسن منڈیلا کے پھیپھڑوں کو اسی جیل میں مشقت کے دوران نقصان پہنچا تھا",
    "panels_7_panel_image_src": "/img/640/7.jpg",
    "panels_7_panel_image_alt": "منڈیلا جزیرہ رابن کی جیل کے دورے پر",
    "panels_7_panel_map": "FALSE",
    "panels_8_thumb_caption": "2004: خاموش زندگی",
    "panels_8_thumb_image": "/img/thumbnails/8.gif",
    "panels_8_panel_title": "’مجھے فون مت کرنا‘",
    "panels_8_panel_text": "تھابو ایمبیكي نے منڈیلا سے اے این سي کی صدارت حاصل کی اور 1999 کے صدارتی انتخابات میں کامیابی بھی پائی۔ منڈیلا نے اپنی 80 ویں سالگرہ پر موزمبیق کے سابق صدر کی بیوہ گراسا مشیل سے شادی کر لی۔  اسی دوران منڈیلا کینسر سے متاثر ہوئے اور ان کا علاج شروع ہوا۔ سنہ 2004 میں انہوں نے عوامی زندگی سے ریٹائرمنٹ لے لی۔ صحافیوں سے مذاق کرتے ہوئے منڈیلا نے کہا،’میری اپیل ہے کہ آپ مجھے فون نہ کریں، میں آپ کو فون کروں گا‘۔",
    "panels_8_panel_image_src": "/img/640/8.jpg",
    "panels_8_panel_image_alt": "منڈیلا 2004 میں",
    "panels_8_panel_map": "FALSE",
    "panels_8_panel_map_page": "",
    "panels_8_panel_map_playlist": "",
    "panels_8_panel_map_overlay": "",
    "panels_9_thumb_caption": "2008: سالگرہ",
    "panels_9_thumb_image": "/img/thumbnails/9.gif",
    "panels_9_panel_title": "سالگرہ کی تقریب",
    "panels_9_panel_text": "2008 میں منڈیلا کی 90ویں سالگرہ منانے کے لیے لندن کے ہائیڈ پارک میں موسیقار، فلمی ستارے اور سیاستدان جمع ہوئے۔ اس موقع پر مجمعے سے خطاب میں انہوں نے کہا کہ ’وقت آ گیا ہے کہ توانا بازو بوجھ اٹھائیں۔ یہ اب آپ کے ہاتھ میں ہے۔‘",
    "panels_9_panel_image_src": "/img/640/9.jpg",
    "panels_9_panel_image_alt": "منڈیلا کی 90 ویں سالگرہ کا جشن",
    "panels_9_panel_map": "FALSE",
    "panels_9_panel_map_page": "",
    "panels_9_panel_map_playlist": "",
    "panels_9_panel_map_overlay": "",
    "panels_10_thumb_caption": "2010: بیماری",
    "panels_10_thumb_image": "/img/thumbnails/10.gif",
    "panels_10_panel_title": "بیماری",
    "panels_10_panel_text": "عوامی زندگی سے ریٹائرمنٹ کے بعد سابق صدر نے 2010 کے فٹ بال ورلڈ کپ کی اختتامی تقریب سمیت چند ہی عوامی تقاریب میں شرکت کی۔ جنوری 2011 کے اواخر میں انہیں مخصوص تجزیوں کے لیے ہسپتال میں داخل کیا گیا جس کے دوران جنوبی افریقہ کے صدر کے دفتر سے جاری کردہ ایک بیان میں عوام کو یاد دہانی کروائی گئی کہ انہیں پھیپھڑوں کا پرانا انفیکشن ہے جس کے علاج کے لیے وہ 2012 اور پھر 2013 میں پسپتال میں داخل رہے۔",
    "panels_10_panel_image_src": "/img/640/10.jpg",
    "panels_10_panel_image_alt": "نیلسن منڈیلا 2010 میں",
    "panels_10_panel_map": "FALSE"
}