{
    "introduction_headline": "MANDELA",
    "introduction_blurb": "Ông Nelson Mandela là một luật sư&#44; một nhà hoạt động và một tù nhân trước khi trở thành Tổng thống da đen đầu tiên của Nam Phi và là nguồn cảm hứng cho nhiều thế hệ trên thế giới. Ở đây chúng ta điểm lại những cột mốc quan trọng trong cuộc đời ông.",
    "introduction_image_src": "/img/640/intro_v2.jpg",
    "introduction_image_alt": "Nelson Mandela",
    "panels_1_thumb_caption": "Những năm đầu",
    "panels_1_thumb_image": "/img/thumbnails/1.gif",
    "panels_1_panel_title": "Những năm đầu",
    "panels_1_panel_text": "Rolihlahla Mandela&#44; con trai của một tù trưởng người Thembu, sinh tại Mvezo thuộc Eastern Cape ở Nam Phi, vào ngày 18 tháng Bảy năm 1918. Ông người đầu tiên trong gia đình được đi học. Tại đây ông được gọi là bằng cái tên Nelson - vào thời đó, người ta có thói quen đặt tên tiếng Anh cho học sinh ở trường. Ông bỏ lên Johannesburg vào năm 1941 để tránh một cuộc hôn nhân được dàn xếp. Tại đây ông gặp Walter Sisulu người đã giúp ông xin được việc làm tại hãng luật Witkin Sidelsky and Eidelman. Ông Mandela cũng tham gia Đảng Đại hội Dân tộc Phi (ANC).",
    "panels_1_panel_image_src": "/img/640/1.jpg",
    "panels_1_panel_image_alt": "Nelson Mandel năm 1952 tại văn phòng luật",
    "panels_1_panel_map": "FALSE",
    "panels_1_panel_map_page": "",
    "panels_1_panel_map_playlist": "",
    "panels_1_panel_map_overlay": "",
    "panels_2_thumb_caption": "1956: Phiên xử tội làm phản",
    "panels_2_thumb_image": "/img/thumbnails/2.gif",
    "panels_2_panel_title": "Phiên xử tội làm phản",
    "panels_2_panel_text": "Ông Mandela đủ tiêu chuẩn làm luật sư&#44; và năm 1952 cùng với Oliver Tambo thành lập hãng luật đầu tiên của người da đen tại Nam Phi. Lo ngại trước một lệnh cấm của chính phủ phân biệt chủng tộc, đảng ANC giao nhiệm vụ cho ông Mandela việc đảm bảo để đảng này có thể hoạt động bí mật. Ông bị bắt năm 1956 và bị kết tội mưu phản cùng với 155 người khác. Phiên xử kéo dài bốn năm rưỡi. Sau này các cáo trạng chống lại ông được hủy bỏ. Năm 1958 ông kết hôn với người vợ thứ hai, bà Winnie Madikizela.",
    "panels_2_panel_image_src": "/img/640/2.jpg",
    "panels_2_panel_image_alt": "Nelson và Winnie Mandela năm 1958",
    "panels_2_panel_map": "FALSE",
    "panels_3_thumb_image": "/img/thumbnails/3.gif",
    "panels_3_thumb_caption": "1964: Án chung thân",
    "panels_3_panel_title": "Án chung thân",
    "panels_3_panel_text": "Tình trạng khẩn cấp được tuyên bố sau khi cảnh sát giết hại 69 người biểu tình tại Sharperville vào tháng Ba năm 1960. Chính phủ lo sợ có chuyện trả thù và đã cấm đảng ANC hoạt động. Đảg này sau đó thành lập một nhóm quân sự cánh hữu hoạt động ngầm&#44; do ông Mandela lãnh đạo. Năm 1962, ông Mandela bị bắt và đã tìm cách trốn ra nước ngoài bất hợp pháp. Những vụ bắt giữ các thành viên khác của ANC xảy ra tiếp sau đó. Năm 1963, trong khi ngồi tù, ông Mandela bị kết án tội phá hoại. Năm 1964 ông và bảy người khác bị tù chung thân và bị giam tại Đảo Robben.",
    "panels_3_panel_image_src": "/img/640/3.jpg",
    "panels_3_panel_image_alt": "Mandela năm 1964",
    "panels_3_panel_map": "FALSE",
    "panels_3_panel_map_page": "",
    "panels_3_panel_map_playlist": "",
    "panels_3_panel_map_overlay": "",
    "panels_4_thumb_caption": "1990: Tự do",
    "panels_4_thumb_image": "/img/thumbnails/4.gif",
    "panels_4_panel_title": "Tự do",
    "panels_4_panel_text": "Vào năm 1967&#44; cộng đồng quốc tế bắt đầu dần dần thắt chặt các trừng phạt đối với chế độ phân biệt chủng tộc. Tới năm 1990, áp lực đó khiến Tổng thống FW de Klerk bỏ lệnh cấm đối với tổ chức ANC. Ngày 11 tháng Hai năm 1990, ông Mandela được thả tự do sau 27 năm tù đày. Đám đông reo hò khi ông và bà Winnie rời khỏi nhà tù. Tại hội nghị toàn quốc đầu tiên của đảng ANC tổ chức vào năm sau, ông Mandela được bầu là chủ tịch đảng. Những cuộc hội đàm về việc tạo lập một nền dân chủ mới, đa sắc tộc bắt đầu.",
    "panels_4_panel_image_src": "/img/640/4.jpg",
    "panels_4_panel_image_alt": "Ông Nelson Mandela và vợ&#44; bà Winnie, vui mừng khi ông được thả từ nhà tù Victor Verster ngày 11 tháng Hai năm 1990 tại Paarl",
    "panels_4_panel_map": "FALSE",
    "panels_4_panel_map_page": "",
    "panels_4_panel_map_playlist": "",
    "panels_4_panel_map_overlay": "",
    "panels_5_thumb_caption": "1993: Giải Nobel Hòa binh",
    "panels_5_thumb_image": "/img/thumbnails/5.gif",
    "panels_5_panel_title": "Giải Nobel Hòa bình",
    "panels_5_panel_text": "Năm 1993&#44; Ông Mandela và Tổng thống Nam Phi, FW De Klerk, cùng được tặng giải thưởng Nobel Hòa bình vì những nỗ lực đem lại ổn định cho Nam Phi. Ủy ban giải Nobel nói cả hai ông đã \"có đóng góp tuyệt vời cho hòa bình\". Nhận giải thưởng này, ông Mandela nói: \"Chúng tôi sẽ làm những gì có thể làm được để đóng góp cho việc tái tạo thế giới của chúng ta.\"",
    "panels_5_panel_image_src": "/img/640/5.jpg",
    "panels_5_panel_image_alt": "Mandela et le Président FW De Klerk",
    "panels_5_panel_map": "FALSE",
    "panels_6_thumb_caption": "1994: Tổng thống",
    "panels_6_thumb_image": "/img/thumbnails/6.gif",
    "panels_6_panel_title": "Tổng thống",
    "panels_6_panel_text": "Năm 1994&#44; lần đầu tiên trong lịch sử Nam Phi, người dân thuộc mọi sắc tộc đi bỏ phiếu trong các cuộc bầu cử dân chủ. Đảng ANC thắng và ông Mandela trở thành Tổng thống. Ông nói với đám đông người dân tại lễ nhậm chức ngày 10 tháng Năm năm 1994: \"Hãy để tự do ngự trị, Chúa phù hộ châu Phi!\" Vấn đề lớn nhất của ông Mandela là tình trạng nhà ở tồi tàn tiếp tục gây ảnh hưởng xấu tại  các thành phố lớn. Phó Tổng thống của ông, Thabo Mbeki, nhận việc trông nom các công việc hàng ngày của chính phủ để ông Mandela đi quảng bá cho đất nước này với quốc tế.",
    "panels_6_panel_image_src": "/img/640/6.jpg",
    "panels_6_panel_image_alt": "Lễ tuyên thệ nhậm chức Tổng thống của ông Nelson Mandela",
    "panels_6_panel_map": "FALSE",
    "panels_6_panel_map_page": "",
    "panels_6_panel_map_playlist": "",
    "panels_6_panel_map_overlay": "",
    "panels_7_thumb_caption": "1995: Trở lại",
    "panels_7_thumb_image": "/img/thumbnails/7.gif",
    "panels_7_panel_title": "Trở lại Đảo Robben",
    "panels_7_panel_text": "Để kỷ niệm lần thứ năm ngày được thả tự do&#44; ông Mandela đã trở lại thăm nhà tù trên Đảo Robben nơi ông trải qua 18 năm tù. Ông Mandela thực hiện chuyến đi vào tháng Hai năm 1995 cùng với những tù nhân khác đã từng ngồi tù tại đảo này, nơi nhiều người bị buộc phải lao động khổ sai.\nNgười ta nói rằng phổi của ông Mandela bị hư hại khi ông làm việc tại mỏ đá của nhà tù.",
    "panels_7_panel_image_src": "/img/640/7.jpg",
    "panels_7_panel_image_alt": "Mandela thăm nhà tù ở Đảo Robben",
    "panels_7_panel_map": "FALSE",
    "panels_8_thumb_caption": "2004: Cuộc sống trầm lặng",
    "panels_8_thumb_image": "/img/thumbnails/8.gif",
    "panels_8_panel_title": "\"Đừng gọi điện cho tôi\"",
    "panels_8_panel_text": "Ông Mandela thôi chức Chủ tịch đảng ANC năm 1997 và người kế nhiệm ông&#44; ông Thabo Mbeki, đã dẫn dắt đảng này tới thắng lợi trong cuộc tuyển cử năm 1999. Vào sinh nhật lần thứ 80 của mình, ông Mandela kết hôn với người vợ thứ ba, bà Graca Machel. Ông Mandela trở thành đại sứ có danh tiếng nhất Nam Phi vận động chống HIV/Aids và giúp nước này giành quyền đăng cai Cúp Bóng đá Thế giới 2010. Năm 2004, ông tuyên bố ngừng tham gia mọi hoạt động chính trường. Nói đùa với các nhà báo, ông nói: \"Đừng gọi cho tôi, tôi sẽ gọi các bạn.\"",
    "panels_8_panel_image_src": "/img/640/8.jpg",
    "panels_8_panel_image_alt": "Mandela năm 2004",
    "panels_8_panel_map": "FALSE",
    "panels_8_panel_map_page": "",
    "panels_8_panel_map_playlist": "",
    "panels_8_panel_map_overlay": "",
    "panels_9_thumb_caption": "2008: Lễ sinh nhật",
    "panels_9_thumb_image": "/img/thumbnails/9.gif",
    "panels_9_panel_title": "Lễ sinh nhật",
    "panels_9_panel_text": "Các nhạc công&#44; diễn viên điện ảnh và các chính trị gia tham gia cùng ông Mandela tại buổi hòa nhạc ở Công viên Hyde, London, năm 2008 để mừng sinh nhật thứ 90 của ông. Phát biểu trước công chúng ông nói: \"Đã tới lúc cần những bàn tay mới gánh vác trách nhiệm, nay nó đang ở trong tay các bạn.\"",
    "panels_9_panel_image_src": "/img/640/9.jpg",
    "panels_9_panel_image_alt": "Ăn mừng sinh nhật thứ 90 của ông Mandela",
    "panels_9_panel_map": "FALSE",
    "panels_9_panel_map_page": "",
    "panels_9_panel_map_playlist": "",
    "panels_9_panel_map_overlay": "",
    "panels_10_thumb_caption": "2010: Bệnh tật",
    "panels_10_thumb_image": "/img/thumbnails/10.gif",
    "panels_10_panel_title": "Bệnh tật",
    "panels_10_panel_text": "Cựu Tổng thống xuất hiện vài lần trước công chúng sau sinh nhật lần thứ 90 của ông mặc dù ông có mặt tại buổi lễ bế mạc Cúp Bóng đá Thế giới 2010 do Nam Phi đăng cai. Vào cuối tháng Giêng năm 2011&#44; ông Mandela phải nhập viện để \"làm xét nghiệm đặc biệt\" và Tổng thống Nam Phi nói với cả nước rằng ông Mandela \"từng bị viêm đường hô hấp\". Ông được điều trị tại bệnh viên năm 2012 và một lần nữa năm 2013 vì viêm phổi.",
    "panels_10_panel_image_src": "/img/640/10.jpg",
    "panels_10_panel_image_alt": "Ông Nelson Mandela năm 2010",
    "panels_10_panel_map": "FALSE"
}